const text = `
🔸<b><u>Якщо ви працюєте за безстроковим трудовим договором</u></b>, через 3 місяці ви можете отримати одноразову допомогу в розмірі 2993 євро.
Звертайтеся до служби зайнятості для отримання допомоги через 3 місяці, але не пізніше ніж через 2 роки: 
📞 +37066110885.

🔸<b><u>Одноразова надбавка на установку</u></b>
Призначений для придбання речей першої необхідності вже в орендованому житлі. 
Разова надбавка на установку також може бути використана для сплати застави за оренду.
Розмір: Розмір допомоги залежить від кількості осіб, які користуються тимчасовим захистом, які проживають разом. 
<u>Для однієї особи/сім'ї з 2 осіб</u>
516 eur
<u>Для сім'ї з 3-4 чоловік</u>
774 eur
<u>Для сім'ї з 5-6 чоловік</u>
903 eur
<u>Для сім'ї з 7 і більше осіб</u>
1032 eur
<b>Кому виплатять:</b> Пільга призначена для тих, хто отримав дозвіл на тимчасове проживання в Литві.
• Пільги можуть отримати особи віком від 18 років, які працюють чи самозайняті, 
зареєстровані в службі зайнятості, навчаються у школі, ПТУ чи ВНЗ.
• Також люди пенсійного віку, вагітні жінки та батьки чи матері-одиначки, 
опікуни, бабусі та дідусі, люди з інвалідністю, які виховують дітей до 3 років.
• Обов’язковою умовою для цієї пільги є наявність офіційно зареєстрованого договору оренди житла на термін не менше 6 місяців.
<b>Куди звернутися:</b> зв’яжіться з муніципалітетом, де ви проживаєте, та заповніть заявку. Після отримання заяви та всіх необхідних документів міська адміністрація надасть відповідь протягом приблизно 5 робочих днів.
<b>Що мати з собою: </b>
• Необхідно заповнити заяву в міській адміністрації;
• Документ, що посвідчує особу (посвідка на тимчасове проживання в Литві або рішення міграційного управління);
• Якщо ви працездатного віку, але не працюєте і з якихось причин не зареєстровані в службі зайнятості, необхідно надати документи, що підтверджують ці причини, або їх копії. Наприклад, посвідчення учня чи студента, довідка з навчального закладу, посвідчення пенсіонера, довідка про вагітність, документ, що засвідчує інвалідність.
• Договір оренди житлового приміщення, укладений на термін від 6 місяців і зареєстрований у Литовському реєстрі нерухомості, або його копія. У ньому повинні бути зазначені іноземці, які проживають з вами - їх імена, прізвища, дати народження.

🔸<b><u>Компенсація за шкільну та дошкільну освіту дітям до 6 років.</u></b>
Щомісячна компенсація за навчання дитини.
<b>Розмір: 67,20 Eur.</b>
<b>Кому виплатять:</b> Для українських сімей з дітьми шкільного віку, які навчатимуться в Литві. Діти можуть отримати компенсацію, безкоштовне шкільне харчування та шкільне приладдя.
• Пільга призначена для тих, хто отримав дозвіл на тимчасове проживання в Литві. Пільга не надається тим, хто отримав національну візу.
• Компенсація виплачується щомісяця, але не довше 6 місяців з моменту отримання дозволу на тимчасове проживання в Литві.
<b>Куди звернутися:</b> зв'яжіться з муніципалітетом, де ви проживаєте, або вкажіть своє місце проживання та заповніть заявку. Після отримання заяви та всіх необхідних документів міська адміністрація надасть відповідь протягом приблизно 5 робочих днів.
<b>Що мати з собою:</b> 
• Необхідно заповнити заяву в міській адміністрації;
• документ, що посвідчує особу (посвідка на тимчасове проживання або рішення міграційного управління).
• рахунок за навчання дитини (якщо ці рахунки не подаються до міської адміністрації навчальним закладом дитини);
• документ, що підтверджує оплату рахунку за навчання. Наприклад, копія замовлення, оплата рахунку.

<code>https://helpua.lt/</code>

Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a>
`

const pension = `
🔸<b><u>Пенсія за віком</u></b>
Якщо у вас є дозвіл на тимчасове проживання в Литві, ви задекларували своє місце проживання в Литві і вам виплачено пенсію за вислугу років в Україні, ви також можете подати заяву на її отримання в Литві.
Якщо ви не отримували пенсію за вислугу років в Україні, але вже досягли пенсійного віку, ви повинні надати наступний документ, що підтверджує стаж роботи (якщо у вас є):
• документи, що підтверджують стаж роботи до 31 грудня 1993 року (трудова книжка, посвідчення стажу, видані колишніми місцями роботи чи архіву тощо);
• військове посвідчення (якщо ви проходили військову службу до 31 грудня 1994 року);
• свідоцтво про шлюб або розірвання шлюбу (якщо прізвище змінено і попереднє прізвище вказано в документах, що підтверджують стаж).
<b>Після прибуття у відділення SODRA необхідно мати:</b>
• документ, що посвідчує особу;
• реквізити банківського рахунку в Литві;
• всі необхідні документи.

🔸<b><u>Пенсія по інвалідності, Пенсія по непрацездатності</u></b>
Якщо у вас є дозвіл на тимчасове проживання в Литві, ви задекларували своє місце проживання в Литві і вам виплачено пенсію по інвалідності в Україні, ви також можете подати заяву на її отримання в Литві.
Якщо ви не отримували пенсію по інвалідності в Україні, зверніться до служби оцінки інвалідності та працездатності (<a href="https://ndnt.lrv.lt/ru/">NDNT</a>). Сервіс визначить вашу працездатність.
Заповніть заяву на призначення пенсії по інвалідності в розділі SODRA. 
Надайте пенсійне посвідчення, видане в Україні.
<b>Для отримання пенсії по інвалідності подайте до SODRA наступний документ, що підтверджує стаж роботи (за наявності):</b>
• документи, що підтверджують стаж роботи до 31 грудня 1993 року(трудова книжка, посвідчення стажу, видані колишніми місцями роботи чи архіву тощо);
• військове посвідчення (якщо ви проходили військову службу до 31 грудня 1994 року);
• свідоцтво про шлюб або розірвання шлюбу (якщо прізвище змінено і попереднє прізвище вказано в документах, що підтверджують стаж).
<b>Після прибуття у відділення SODRA необхідно мати:</b>
• документ, що посвідчує особу;
• реквізити банківського рахунку в Литві;
• всі необхідні документи.

🔸<b><u>Пенсія по інвалідності для дитини</u></b>
Якщо ваша дитина отримувала пенсію по інвалідності в Україні, ви також можете подати заяву на пенсію в Литві. Ваша дитина повинна відповідати наступним критеріям:
• Мати дозвіл на тимчасове проживання в Литві;
• Мати задеклароване місце проживання в Литві або належати
• До списку осіб, які не задекларували місце проживання;
• До переїзду до Литви в Україну йому виплачували пенсію по інвалідності і <a href="https://ndnt.lrv.lt/">NDNT</a> вже визначив рівень інвалідності в Литві.
<b>Коли ви прийдете до SODRA для заповнення заявки, майте з собою:</b>
• документ, що посвідчує особу дитини;
• Ваш документ, що посвідчує особу (якщо ви заповнюєте заяву як представник дитини):
• свідоцтво про народження дитини, в якому зазначені батько та мати, документ, що засвідчує встановлення опіки (піклування) та документ, що підтверджує призначення особи опікуном чи піклувальником. Надати оригінали або копії цих документів, засвідчені відповідно до законодавства.

🔸<b>Оформити пенсії можна в розділі SODRA</b>
🌐 <a href="https://www.sodra.lt/lt/teritoriniai-skyriai">Адреси розділів</a>
Необхідна попередня реєстрація. 
Зареєструватися можна за телефоном 1883 або +37052500883 або <a href="https://www.sodra.lt/isankstine-klientu-registracija">🌐 онлайн</a>

<b>Пенсії будуть виплачуватися тільки на рахунок фінансової установи, що знаходиться в Литві.</b>
Де та як відкрити банківський рахунок можна дізнатися <a href="https://www.lb.lt/en/ua-informatsiia-dlia-ghromadian-ukrayini-pro-finansovi-poslughi-v-litvi">тут</a> та <a href="https://docs.google.com/spreadsheets/u/0/d/1N_WtPdx4OfgGsGki3893fbTmrtD3cr5TAdA40_WonQs/edit">тут</a>

<b>Вся інформація про пільги</b>
Інформація Міністерства соціального захисту:
<u><a href="https://socmin.lrv.lt/lt/veiklos-sritys/socialine-integracija/informatsiia-dlia-gromadian-ukrayini-1/sotsialna-pidtrimka">Соціальна підтримка</a></u> 

<code>https://helpua.lt/</code>

Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a>
`

module.exports.text = text;
module.exports.pension = pension;