const vilnius = `
<b>Вільнюс</b>
<u>Розмір:</u> 
252 євро. Одноразова сума.
<u>Кому виплатять:</u> 
Тим, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.
<u>Куди звернутися: </u>
📧 sis.vienkartineUA@vilnius.lt, 
Приїдьте до муніципалітету. 
📍 <b><a href="https://goo.gl/maps/hyCGEvdJjsFKJCYW8">Konstitucijos pr. 3</a></b>
Надішліть заповнену заявку на адресу Kauno g. 3, Vilnius
Кошти будуть зараховані  протягом 10 робочих днів з моменту подання заявки та необхідних документів.
<u>Що мати з собою: </u>
документ, що посвідчує особу (паспорт, водійські права, посвідчення пенсіонера, студентський квиток, посвідчення працівника)
Картка міграційного відділу
номер рахунку в банку

<b>Ввели нову допомогу для українців від Вільнюського муніципалітету:</b>
〰️ Одноразова допомога на облаштування побуту 516-1032€
〰️ На підготовку дітей до саду/підготовчої групи – 67,20 € на місяць – період 6 міс.
<u>Умови:</u>
- хто отримав ВНЖ на руки
- офіційний договір оренди мінімум на 6 міс.
- працевлаштування/біржа праці
🌐 <a href="https://paslaugos.vilnius.lt/service-list/vienkartines-ismokos-uzsienieciui-isikurti-skyrimas?lang=uk">Інструкція 'Одноразові виплати на проживання'</a>
🌐 <a href="https://paslaugos.vilnius.lt/service-list/Menesines-kompensacijos-vaiko-ugdymo-pagal-ikimokyklinio-ar-priesmokyklinio-ugdymo-programa-islaidoms-apmoketi-skyrimas?lang=uk">Інструкція 'На підготовку дітей'</a>
`

const kaunas = `
<b>Каунас</b>
<u>Розмір:</u>
126 євро з особи. Додатково 42 євро за кожного додаткового члена сім'ї. Одноразова сума.
<u>Кому виплатять:</u> 
особам, які зареєстровані в системі обслуговування Департаменту міграції  <a href='https://www.migracija.lt/en/'>www.migracija.lt</a> або Каунаський центр реєстрації біженців <b><a href="https://goo.gl/maps/FXXEy5j3K7K17G5z5">Vytauto pr. 79</a></b> і тих, хто не має інших доходів.
<u>Куди звернутися:</u> 
відділ соціальної підтримки міської ради Каунаса <b><a href="https://goo.gl/maps/YPQ7tUdKDU9XfYmA8">вул. Nemuno 29, офіс 29</a></b> у робочі дні.
<u>Що мати з собою:</u> 
дійсний паспорт або посвідчення особи, тимчасове посвідчення особи, дозвіл на тимчасове проживання або копію картки, виданої міграційним управлінням.
<u>Як отримати виплату:</u> 
на рахунки литовських банків або на такі платіжні платформи: Verified Payments, Monese, N26 Bank, Foxpay, Verse Payments Lithuania, Revolut Limited, Paysera. 
`

const klaypeda = `
<b>Місто Клайпеда / Klaipėdos miestas</b>
<u>Розмір:</u> 
267 євро. Одноразова сума.
<u>Кому виплатять: </u>
Для тих, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.
<u>Куди звернутися: </u>
- Тим, хто проживає у центральній та північній частині міста:  
+37046410840
el. parama.centras@klaipeda.lt
<b><a href="https://goo.gl/maps/zfnFDwb8sUgMDpEg6">Vytauto g. 13, кабінет105.</a></b>
- Тим, хто проживає в південній частині міста: 
+37046324696, 
+37046391068, 
parama.filialas@klaipeda.lt 
<b><a href="https://goo.gl/maps/KEoFTFgmt9WduFem9">Laukininkų g. 19A, </a></b>Хол на першому поверсі.
<u>Що мати з собою:</u>
Реєстраційна картка
Або посвідка на проживання в Литві
номер рахунку в банку
 
<b>Клайпедський район / Klaipėdos rajonas</b>
<u>Розмір:</u>
267 євро. Одноразова сума.
<u>Кому виплатять: </u>
Для тих, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.
<u>Куди звернутися:</u> text/allowanceFinanceFile.jstext/allowanceFinanceFile.js
До Муніципалітету за адресою Klaipėdos g. 2
<u>Що мати з собою:</u>
Реєстраційна картка
Або посвідка на проживання в Литві
номер рахунку в банку
 
<b>Соціальна допомога по прибутті в Литву</b>
- Статус Колективного захисту починає діяти після в’їзду на територію Литви. Такий же статус захищає вас під час очікування рішення Департаменту міграції щодо візи чи дозволу на тимчасове проживання в Литві.
- Статус колективного захисту означає, що ви маєте наступну допомогу:
- Харчові набори, харчові картки
- Гігієнічні набори
- Гігієнічні набори для дітей
- Невідкладна медична допомога

<b>Соціальні послуги та пільги: </b><a href='https://socmin.lrv.lt/uploads/socmin/documents/files/2022%2003%2023_SADM_Parama%20Ukrainos%20karo%20pabegeliams%20pagal%20asmens%20statusa_A4_UA.pdf'>Скачати пам'ятку</a> 
<b>Якщо бажаєте дізнатися більше про пільги </b><a href="https://docs.google.com/document/d/1f9VjxKSx5ZBBCYK28LHlo3ee-tFIxANbcA9JinpAlaI/edit#">Переходьте за посиланням</a>
`
module.exports.vilnius = vilnius;
module.exports.kaunas = kaunas;
module.exports.klaypeda = klaypeda;