const general = `
<b>Мережа кінотеатрів «Forum Cinemas»</b> 
Пропонує безкоштовні покази мультфільмів українською мовою
(Оберіть мультфільм на сайті, приходите до кінотеатру, пред’явіть у касі паспорт України або інший документ, що підтверджує громадянство України.)
📍 <a href="https://goo.gl/maps/4tVtoET1oizav8HA8">Каунас Karaliaus Mindaugo pr. 49</a>
📍 <a href="https://goo.gl/maps/GNLB9xfoYSgzVNFPA">Клайпеда Taikos pr. 61</a>
📍 <a href="https://goo.gl/maps/MZrU6EsQf4yNujNz5">Вільнюс Savanorių pr. 7</a>
📍 <a href="https://goo.gl/maps/JSKC5DD8HMn3RQwJ7">Шяуляй Aido g. 8</a>
🌐 Деталі - https://www.forumcinemas.lt/ukraina

`

const vilnius = `
<b>Lietuvos rusų dramos teatras</b>
Безкоштовні вистави, реєстрація електронною поштою. поштою
RU	
📍 Вільнюс <a href="https://goo.gl/maps/H8mxtLR9d4KEsoPLA">Jono Basanavičiaus g. 13</a>	
📧 administracija@rusudrama.lt	

<b>AP galerija</b>	
Безкоштовні художні виставки	  
🌐 https://www.apgalerija.lt/renginiai	
📧 vilma@apgalerija.lt​
📞 +37061619201​
📍 Вільнюс <a href="https://goo.gl/maps/sdEyJRDhZ5xAyALn9">Polocko g. 10, Vilnius, Užupis</a>

<b>„VILNIAUS ETNINĖS KULTŪROS CENTRAS“ „ВІЛЬНЮСЬКИЙ ЦЕНТР ЕТНІЧНОЇ КУЛЬТУРИ“</b>	
Творчі майстер-класи для дітей та дорослих.
виготовляти гончарні вироби, в’язати та допоможемо освоїти інші традиційні ремесла.	
📍 Вільнюс
<a href="https://www.facebook.com/VilniausEtninesKulturosCentras/photos/a.447187831470/10158430233776471/">Сторінка у фейсбуці</a>
📧 info@etno.lt 
🌐 http://www.etno.lt/ 

<b>Keistuolių teatras</b>
Виступи та концерти безкоштовно
📍 Вільнюс	
🌐 http://www.keistuoliai.lt/	
<u>Реєстрація:</u>
1) Литовською: https://forms.gle/zmj7o8VKxAH8hHz87  
2) Українською: https://forms.gle/5eo8hTjZeLweExnm9    
📞 +37052424585

<b>Šv. Kristoforo kamerinis orkestras Камерний оркестр Крістофера</b>	
Безкоштовні концерти, робота для музикантів	
📍 Вільнюс
<a href="https://www.facebook.com/svkristoforo">Сторінка у фейсбуці</a>
🌐 http://www.kristoforas.lt/ 		
📧 info@kristoforas.lt 

<b>Miesto laboratorija Міська лабораторія</b>	
Місце для зустрічей. Мистецькі заходи, концерти, нетворкінг.
📍Вільнюс	
http://www.miestolaboratorija.lt/ 
<a href='https://www.facebook.com/events/339673008112191/?ref=newsfeed'>Сторінка у фейсбуці</a>	
📞 +37061435692
📧 labas@miestolaboratorija.lt

<b>Keistuolių teatras</b>	
🌐 http://www.keistuoliai.lt/ 	
Виступи та концерти безкоштовно	
Реєстрація:
1) Литовською: https://forms.gle/zmj7o8VKxAH8hHz87 
2) Українською: https://forms.gle/5eo8hTjZeLweExnm9    
📞 +37052424585	

<b>Творческий кружок</b>
https://www.facebook.com/events/1404774319972665/?ref=newsfeed
Каждый четверг проведу творческий кружок для детей от 7 лет!
Будем лепить брошки, куколки, вазочки, пасхальных зайчиков и другие прелести.
Регистрация 
📞 +37069941640 Аудра
` 

const kaunas = `
<b>CINAMON kino teatras</b>		
🌐 https://cinamonkino.com/mega/lt	
LT; EN; RU	
📍 <a href="https://goo.gl/maps/wGSEkzNs5u9qxgJK8">Каунас Islandijos pl. 32</a>	
📧 mega@cinamonkino.com	
По вівторках о 15:40		
Щовівторка в кінотеатрі CINAMON проходять покази різних
мультфільмів українською мовою.

<b>Kaunas Камерний театр</b>
Безкоштовні вистави для дітей та дорослих, емоційна допомога
🌐 https://www.kamerinisteatras.lt/naujienos/emocine-pagalba-ukrainieciams/	
📍 Каунас	
📞 +37061262226
II - V 17.00 - 20.00, 
VI - VII 17.00-21.00
📧 kasa@kamerinisteatras.lt

<b>Kauno lėlių teatras Каунаський театр ляльок</b>
Щиро запрошуємо громадян України безкоштовно відвідувати наші театральні вистави.	
<a href="https://www.facebook.com/kauno.valstybinis.leliu.teatras/">Сторінка у фейсбуці</a>
Реєстрація: 
📞 +37037221691
📞 +37062074242
📧 kasa@kaunoleles.lt 
🌐 http://www.kaunoleles.lt/445/

<b>Kauno Tado Ivanausko zoologijos muziejus </b>
Каунаський зоологічний музей імені Тадаса Іванаускаса
Безкоштовно при пред'явленні документа, що засвідчує особу.	
<a href="https://www.facebook.com/ZoologijosMuziejus/posts/4811058032296133">пост у Фейсбуці</a>		
LT; EN	
📍 Kaunas <a href="https://goo.gl/maps/huoaFgVL1kFQjNLf7">Laisvės al. 106</a>
📞 +37037200292
📧 info@zoomuziejus.lt	II-VII 10:00 - 18:00

<b>Kūryba - tai laisvė</b>
Під час кожної зустрічі діти виконуватимуть різні завдання,
знайомитися з різними техніками малювання, покращувати свої знання про себе та мистецтво.
Батьки також можуть взяти участь у заняттях.
<a href="https://fb.me/e/389uuFU5I">Сторінка у фейсбуці</a>
LT; EN; UK
📍 Kaunas <a href="https://goo.gl/maps/djAAXWv2J3RSerX96">Šv. Gertrūdos g. 58</a>
📞+37060284532
По четвергах 16.00 – 17.30
<u>Реєстрація:</u> https://forms.gle/PyNffbASDTVQPZFA8
`

const forChildrenGeneral = `
<b>Ukrainiankids.lt</b>	
Гуртки для дітей
🌐 https://ukrainiankids.lt/gurtky-dlya-ditey/		
📞 +37061670503
📞 +37060403245
📧 ukraina@tukstantmeciovaikai.lt

<b>Tina Dance</b>	
🌐 https://tinadance.lt/ 	
Різноманітні стилістичні естрадні танці, табори	
📞 +37065637237
📍 Клайпеда <a href="https://goo.gl/maps/XkLtBQk3mQPXUbyq5">Dubysos g. 10, 'Švyturio arena'</a> 7 корпус, 1 поверх
📍 Гаргждай <a href="https://goo.gl/maps/1FMwL6MJAYzT2EJH8">J.Janonio g. 9, Gargždų Sporto Centras</a>
📍 Паланга, <a href="https://goo.gl/maps/a8iCS3sa7Hx4ANR19">Vytauto g. 43, Palangos koncertų salė</a>
`

const forChildrenVilnius = `	
<b>Lingua Lituanica</b>	
🌐 https://lingualit.lt/lt/naujienos/nemokamas-lietuviu-kalbos-vaiku-kursas-ukrainieciams/ 
Безкоштовний курс литовської мови для дітей українських біженців. При реєстрації на курс необхідно пред’явити реєстраційну картку в міграційному відділі.	
<u>Регистрация здесь</u> - <a href="https://docs.google.com/forms/d/e/1FAIpQLSccTfafGuu5rZAavsqjujBday2QJoPK5grfimNQtW6bESDdBA/viewform">Тут</a>
Заняття проводитимуться в групах 
📍 Vilnius <a href="https://goo.gl/maps/geuiAcE5PpoMex8M7">Gedimino pr. 26</a> 

<b>Гуртки та діяльність у Вільнюсі</b>	
Муніципалітет Вільнюса склав список неформальної освіти	
Контакти є в документі
<a href="https://docs.google.com/document/d/1GvsgKB6oyPGMLqsA59lAOpwKPROUmdrlmYFTrgDv-fU/edit">Документ</a> 

<b>Творческий кружок</b>
https://www.facebook.com/events/1404774319972665/?ref=newsfeed
Каждый четверг проведу творческий кружок для детей от 7 лет!
Будем лепить брошки, куколки, вазочки, пасхальных зайчиков и другие прелести.
📍 Вільнюс
Регистрация 📞 +37069941640 Аудра

<b>Фортепиано</b>
Giedre Daugeliene	
https://www.facebook.com/giedre.daugeliene	
Я преподаватель фортепиано, говорю по-русски, немного по-английски. Может быть, есть украинские дети, которые раньше занимались музыкой. Я могла бы научить тех, кто хочет играть на фортепиано. Бесплатно. 	
📞 +37060014394 
📍 Вільнюс
райони: Pavilnys, Naujininkai	

https://www.facebook.com/Motussokiomokykla/ 	
Безкоштовні танці для сімей з дітьми
📍 Vilnius <a href="https://goo.gl/maps/DvPMfJYicPKY4fnj7">P. Vileišio g. 18N-401</a>
📧 info@motus.lt  
📞 (LT) +37065097071
📞 (RU) +37065593299

<b>Muzikos mokykla Ugnelė Музична школа Ugnelė</b>	
Уроки музики для дітей від 1 до 18 років, кабінети для вчителів музики з України, музичні інструменти
🌐 http://www.ugnele.lt/  
<a href="https://www.facebook.com/MuzikosMokyklaUgnele/photos/a.224420607664527/4544559605650584/">Сторінка у Фесбуці</a> 	
Реєстрація та додаткова інформація: 
📧 choras.ugnele@gmail.com 
📞 +37062968060 (LT, EN) 
📞 +37065063423 (LT, RU)

<b>Lietuvos vaikų ir jaunimo centras Литовський дитячий та юнацький центр</b>
Гуртки для дітей
📍 Vilnius	
Реєстрація онлайн <a href="https://lvjc.lt/naujiena/nemokami-bureliai-ukrainos-seimu-vaikams/">на цьому сайті</a>	
`

const klaypeda = `
<b>Lietuvos vaikų ir jaunimo centras Литовський дитячий та юнацький центр</b>
Гуртки для дітей
📍 Vilnius	
Реєстрація онлайн <a href="https://lvjc.lt/naujiena/nemokami-bureliai-ukrainos-seimu-vaikams/">на цьому сайті</a>	
`

module.exports.vilnius = vilnius;
module.exports.kaunas = kaunas;
module.exports.general = general;