const registartion =   `
❗️Перше, що треба зробити біженцю, – <b>це легалізуватися</b>. 
Для цього слід відвідати Департамент міграції. Натисніть на «Адреси реєстраційних центрів»

❗️Легалізація, отримання гуманітарного посвідчення на проживання, дозволить: знайти роботу, отримати медичну та гуманітарну допомогу, грошову допомогу, спростить зарахування дітей до школи та дитячого садка.

❗️Якщо ви можете, заповніть онлайн заявку на дозвіл на проживання відповідно до наступних інструкцій до вашого приїзду.

<b>PDF-инструкція</b> <a href="https://migracija.lrv.lt/uploads/migracija/documents/files/Migris%20paskyros%20suk%C5%ABrimo%20ir%20LLG%20pra%C5%A1ymo%20pildymo%20atmintin%C4%97%20-%20savanoriams_RU.pdf">Скачати</a>.

<b>Відео-інструкція</b>, як заповнити форму заяви для легалізації. ➡️  https://youtu.be/2wHHWVk9Tes

<b>Важливо!</b> У Міграції ви відразу отримаєте особистий код (Asmens kodas), який потрібний для всього: 
для отримання допомоги, для відкриття рахунку в банку і т.д. Тобто, код як номер паспорта. 
Наразі картку роблять - на звичайному аркуші паперу з Міграційної служби, далі він буде на пластиковій картці гуманітарного ВНЖ. 

❕Якщо ви плануєте перебувати в Литві до 3 місяців і маєте біометричний паспорт, для вас діятиме безвізовий режим  90 днів. Ви можете вільно пересуватися в межах ЄС.

<b>Вебінар про правовий статус, охорону здоров'я, працевлаштування, освіту дітей та соціальні гарантії</b>
<a href="https://www.youtube.com/watch?v=rwQTHteEONs&ab_channel=InternationalHouseVilnius">Вебінар</a>
<a href="https://www.youtube.com/watch?v=neijMI6xKng&ab_channel=IOMVilnius">Вебінар 2</a>

<b>Пам'ятки, які можна завантажити:</b>
<a href="https://www.renkuosilietuva.lt/file/manual/Renkuosi%20Lietuva%20%D0%9F%D1%80%D0%B0%D0%B2%D0%BE%D0%B2%D0%BE%D0%B9%20%D1%81%D1%82%D0%B0%D1%82%D1%83%D1%81%20%D0%BF%D1%80%D0%B8%D0%B1%D1%8B%D0%B2%D0%B0%D1%8E%D1%89%D0%B8%D1%85%20%D0%B2%20%D0%9B%D0%B8%D1%82%D0%B2%D1%83%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%20%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%8B.pdf">Я обираю Литву - Правовий статус</a>
<a href="https://www.renkuosilietuva.lt/file/manual/VLK%20%D0%9C%D0%95%D0%94%D0%98%D0%A6%D0%98%D0%9D%D0%A1%D0%9A%D0%98%D0%95%20%D0%A3%D0%A1%D0%9B%D0%A3%D0%93%D0%98%20%D0%A3%D0%9A%D0%A0%D0%90%D0%98%D0%9D%D0%A6%D0%90%D0%9C.pdf">Державна лікарняна каса - Медичні послуги Українцям</a>
<a href="https://www.renkuosilietuva.lt/file/manual/UZT%20%D0%A2%D1%80%D1%83%D0%B4%D0%BE%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE%20%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D1%85%20%D0%B1%D0%B5%D0%B6%D0%B5%D0%BD%D1%86%D0%B5%D0%B2.pdf">Служба зайнятості - Працевлаштування українських військових біженців</a>
<a href="https://www.renkuosilietuva.lt/file/manual/UZT%20%D0%A2%D1%80%D1%83%D0%B4%D0%BE%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE%20%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D1%85%20%D0%B1%D0%B5%D0%B6%D0%B5%D0%BD%D1%86%D0%B5%D0%B2.pdf">Міністерство освіти, науки та спорту - Інформація про освіту у Литві</a>

<b>Часті запитання міграційному відділу</b> - <a href='https://migracija.lrv.lt/lt/naudinga-informacija/ukraina-ukrayina-ukraina-ukraine/informatsiia-dlia-gromadian-ukrayini/migratsiini-sluzhbi'>migracija.lrv.lt</a>

<b>На цьому сайті є багато відповідей на часті запитання</b> - <a href='https://www.renkuosilietuva.lt/ru/informacia-dla-grazdan-ukrainy/'>www.renkuosilietuva.lt</a>

📌 Натисніть на кнопку «Адреси реєстраційних центрів» - якщо бажаєте дізнатись про адреси центрів та побудувати маршрут.

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

module.exports.registartion = registartion;
