const registartion =   `
❗️Перше, що треба зробити біженцю, – <b>це легалізуватися</b>. 
Для цього слід відвідати Департамент міграції. Натисніть на «Адреси реєстраційних центрів»

❗️Легалізація, отримання гуманітарного посвідчення на проживання, дозволить: знайти роботу, отримати медичну та гуманітарну допомогу, грошову допомогу, спростить зарахування дітей до школи та дитячого садка.

❗️Якщо ви можете, заповніть онлайн заявку на дозвіл на проживання відповідно до наступних інструкцій до вашого приїзду.

<b>PDF-инструкція</b> <a href="https://migracija.lrv.lt/uploads/migracija/documents/files/Migris%20paskyros%20suk%C5%ABrimo%20ir%20LLG%20pra%C5%A1ymo%20pildymo%20atmintin%C4%97%20-%20savanoriams_RU.pdf">Скачати</a>.

<b>Відео-інструкція</b>, як заповнити форму заяви для легалізації. ➡️  https://youtu.be/2wHHWVk9Tes

<b>Важливо!</b> У Міграції ви відразу отримаєте особистий код (Asmens kodas), який потрібний для всього: 
для отримання допомоги, для відкриття рахунку в банку і т.д. Тобто, код як номер паспорта. 
Наразі картку роблять - на звичайному аркуші паперу з Міграційної служби, далі він буде на пластиковій картці гуманітарного ВНЖ. 

❕Якщо ви плануєте перебувати в Литві до 3 місяців і маєте біометричний паспорт, для вас діятиме безвізовий режим  90 днів. Ви можете вільно пересуватися в межах ЄС.

<b>Вебінар про правовий статус, охорону здоров'я, працевлаштування, освіту дітей та соціальні гарантії</b>
<a href="https://www.youtube.com/watch?v=rwQTHteEONs&ab_channel=InternationalHouseVilnius">Вебінар</a>
<a href="https://www.youtube.com/watch?v=neijMI6xKng&ab_channel=IOMVilnius">Вебінар 2</a>

<b>Пам'ятки, які можна завантажити:</b>
<a href="https://www.renkuosilietuva.lt/file/manual/Renkuosi%20Lietuva%20%D0%9F%D1%80%D0%B0%D0%B2%D0%BE%D0%B2%D0%BE%D0%B9%20%D1%81%D1%82%D0%B0%D1%82%D1%83%D1%81%20%D0%BF%D1%80%D0%B8%D0%B1%D1%8B%D0%B2%D0%B0%D1%8E%D1%89%D0%B8%D1%85%20%D0%B2%20%D0%9B%D0%B8%D1%82%D0%B2%D1%83%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%20%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%8B.pdf">Я обираю Литву - Правовий статус</a>
<a href="https://www.renkuosilietuva.lt/file/manual/VLK%20%D0%9C%D0%95%D0%94%D0%98%D0%A6%D0%98%D0%9D%D0%A1%D0%9A%D0%98%D0%95%20%D0%A3%D0%A1%D0%9B%D0%A3%D0%93%D0%98%20%D0%A3%D0%9A%D0%A0%D0%90%D0%98%D0%9D%D0%A6%D0%90%D0%9C.pdf">Державна лікарняна каса - Медичні послуги Українцям</a>
<a href="https://www.renkuosilietuva.lt/file/manual/UZT%20%D0%A2%D1%80%D1%83%D0%B4%D0%BE%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE%20%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D1%85%20%D0%B1%D0%B5%D0%B6%D0%B5%D0%BD%D1%86%D0%B5%D0%B2.pdf">Служба зайнятості - Працевлаштування українських військових біженців</a>
<a href="https://www.renkuosilietuva.lt/file/manual/UZT%20%D0%A2%D1%80%D1%83%D0%B4%D0%BE%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE%20%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D1%85%20%D0%B1%D0%B5%D0%B6%D0%B5%D0%BD%D1%86%D0%B5%D0%B2.pdf">Міністерство освіти, науки та спорту - Інформація про освіту у Литві</a>

<b>Часті запитання міграційному відділу</b> - <a href='https://migracija.lrv.lt/lt/naudinga-informacija/ukraina-ukrayina-ukraina-ukraine/informatsiia-dlia-gromadian-ukrayini/migratsiini-sluzhbi'>migracija.lrv.lt</a>

<b>На цьому сайті є багато відповідей на часті запитання</b> - <a href='https://www.renkuosilietuva.lt/ru/informacia-dla-grazdan-ukrainy/'>www.renkuosilietuva.lt</a>

📌 Натисніть на кнопку «Адреси реєстраційних центрів» - якщо бажаєте дізнатись про адреси центрів та побудувати маршрут.

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

const recoverDocuments = `
<b>Якщо ви залишили документи в Україні, то, можливо, цю проблему можна вирішити.</b>

Делегація НААУ за кордоном розпочала оформлення дублікатів українських документів для біженців.

Зі схвалення Мін'юсту представник НААУ за кордоном почав оформляти дублікати документів. Це свідоцтво про народження, шлюб, розлучення та інші документи ДРАЦС.

<b>Як замовити документи</b>
Для замовлення дубліката документів необхідно звернутися до представників НААУ, 
надати копію паспорта та вказати документ, який ви хочете отримати. 
Потрібна лише копія паспорта. 
<u>Представник у Литві Бедрига Сергій Сергійович </u>
📧 s.bedryga@mail.unba.org.ua
Адреси іноземних представників 
🌐 https://unba.org.ua/foreign-representations  

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

const aboutPassportForTravel = `
<b>Про документи, загранпаспорти</b>
Продовження, умови, адреси, перелік документів
🌐 <a href="https://lithuania.mfa.gov.ua/konsulski-pitannya/pasportni-diyi/pasportni-diyi-v-umovah-voyennogo-stanu">Сайт mfa.gov.ua</a>
`

const aboutLisenceText = `
<b>Відтепер в ЄС можна(20 Липня 2022)</b>:  
🇪🇺  користуватись українським посвідченням водія без необхідності його обміну протягом всього періоду перебування під захистом  
  
🇪🇺 користуватися посвідченнями водія старого зразка, оформленими кирилицею тепер можна без наявності завіреного перекладу або міжнародного посвідчення водія. Але все ж треба мати документ для підтвердження особи  
  
 🇪🇺 користуватись виданими вперше на 2 роки українським посвідченням водія навіть у разі закінчення терміну його дії  
  
🇪🇺 отримати без складання іспитів тимчасове (на період перебування під захистом) посвідчення водія зразка ЄС у разі втрати чи викрадення українського посвідчення водія.  
  
Перевіряти українські документи європейські колеги зможуть онлайн на сайті сервісного центру МВС або через застосунок Дія.   
  
🌐 <a href="https://hsc.gov.ua/2022/07/20/u-yes-rozshirili-mozhlivosti-koristuvannya-ukrayinskim-posvidchennyam-vodiya/">Детальлі</a>

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

const abroudDocCars = `
🚘Які документи потрібні для виїзду закордон на машині

При перетині державного кордону на автомобілі при собі потрібно мати:

▪️водійське посвідчення, що відповідає міжнародним стандартам;
▫️свідоцтво про реєстрацію транспортного засобу (техпаспорт);
▪️розпізнавальний знак України на авто (UA);
▫️державний номерний знак на авто (індивідуальний номерний знак діє тільки на території України);
▪️дійсний договір міжнародного страхування "Зелена карта".

Особі, що не є власником авто також потрібно мати:

▫️довіреність на право водіння автомобіля з поміткою про дозвіл власника на виїзд закордон;
▪️або тимчасовий реєстраційний талон на право управління автомобілем.

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

const howToChangeLisence = `
<b>Як обміняти права на литовські:</b>
- Отримуємо медичну довідку для водіння, наприклад тут: http://notum.lt/
- Проходимо курси першої допомоги та отримуємо сертифікат, наприклад, тут: https://kursai24.lt/
- Перекладаємо права на литовську, наприклад, тут: http://www.vertimai24.lt/
- Освіжаємо ПДР, наприклад, тут: https://www.alsket.lt/
- Записуємось на теоретичний іспит тут: https://vp.regitra.lt/
- Після того, як зданий теоретичний – записуємося на практичний в тому же місці.
- Після того, як здали практику, у вас заберуть права і видадуть місцеві.

<a href="https://www.regitra.lt/en/services/driving-licences/exchange-of-the-driving-licence-after-the-return-from-abroad/exchange-of-the-driving-licence-after-the-return-from-other-countries">Офіційна інструкція від Regitra</a>

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

const aboutEUTravel = `
<b>Про ЄС, паспорти та пластикові картки для дорослих громадян України, які втекли від війни.</b>

Український внутрішній паспорт діє в Україні. На початку війни зробили виняток і пустили з такими паспортами до Європейського Союзу. Він не дає жодних довгих прав переміщення та проживання, потрібно робити посвідку на проживання у країні ЄС (пластикову карту). Не плутати з країнами не ЄС.

Закордонний паспорт, біометричний, відповідно до своєї назви, потрібен для поїздок за кордон. І дає право 90 днів пересування країнами ЄС та 4 країнам Шенгенської зони. Як і до війни. У Литві закордонними паспортами займаються лише у консульстві у Вільнюсі.

Заїхати назад до України ви, громадяни України, можете завжди, з простроченим, внутрішнім, а не лише із закордонним паспортом. Він не потрібний в Україні. Є особливий статус біженця, з яким ви справді не можете виїхати з країни ЄС та повернутися до України, але такого у Литві ви (99,9%) не отримуєте.

Ви отримуєте посвідку на проживання, виглядає він пластиковою карткою. У Литві цієї картки вам досить практично скрізь і паспорт потрібен дуже рідко. Ви маєте багато прав і мало відрізняється від громадян Литви: можете працювати в Литві, отримувати соціальні виплати та ін. Не плутати з листочком очікування посвідки на проживання з міграції.
 
Поселення з гуманітарних причин не зобов'язує вас жити в Литві. Це як віза, спрощено кажучи, додаткова опція. Ви можете їхати в Україну назад, навіть на 90 днів. (На відміну від країн ЄС, з Україною кордон є, і європейці точно знають, скільки ви пробули в Україні. База даних у країнах ЄС загальна і там видно багато чого за будь-яким документом.) Ви можете побути в Україні та повернутися до Литви. Якщо їдете назавжди (точно назавжди?) - відмовтеся від посвідки на проживання у міграції. Або він просто анулюється з часом. Якщо плануєте продовжувати своє перебування в ЄС та користуватися посвідки на проживання — не перевищуйте терміну життя поза ЄС.
Якщо ви отримуєте соціальні виплати і їдете - це окреме питання. Ви повинні попереджати (написані у вас правила у паперах).

З посвідкою на проживання Литви ви можете пересуватися країнами ЄС, в гості, як турист з візою. Не треба питати, чи можна поїхати на 5 днів до Німеччини – можна. Власне для цього ЄС і вигадали, зокрема. Через те, що меж немає, чітко порахувати де і скільки ви пробули, не завжди можливо. АЛЕ! Ви не можете працювати, отримувати соціальні виплати та користуватися багатьма іншими правами в іншій країні ЄС з посвідки на проживання Литви. (Не плутати з папірцем очікування посвідки на проживання)

Якщо ви хочете переїхати та змінити посвідки на проживання Литви на посвідки на проживання іншої країни, звертайтесь до компетентних органів: міграції, консульства, посольства, де вам дадуть відповідь, чи це можливо і що робити. Швидше за все, ви не отримаєте частини чи всіх виплат. У кожній країні ЄС є свої правила. Не плутати з Великобританією.

Якщо користуєтесь літаком. Реєструвати закордонний паспорт (внутрішній не підійде) і показувати при запиті карту посвідки на проживання якщо вона є, якщо ви понад 90 днів у ЄС. При поїздках за кордон, завжди майте при собі паспорт+посвідки на проживання.

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

module.exports.recoverDocuments = recoverDocuments;
module.exports.registartion = registartion;
module.exports.aboutLisenceText = aboutLisenceText;
module.exports.aboutPassportForTravel = aboutPassportForTravel;
module.exports.abroudDocCars = abroudDocCars;
module.exports.howToChangeLisence = howToChangeLisence;
module.exports.aboutEUTravel = aboutEUTravel;