const text = `<b>У Литві переробляють: папір, пластик, скло, залізо, текстиль, великогабаритні відходи, ліки. </b>

<b>Папір та картон</b> (складати в окремий контейнер)
Можна здавати: газети та журнали, листівки, конверти, пакувальний папір, подарункові пакети та коробки, книги, всі види картону, картонні харчові пакети, паперові пакети.
<u>Не можна здавати</u>: брудний та/або мокрий папір, крейдований папір, ламінований папір, шпалери, одноразові серветки та рушники, підгузки, одноразові кавові чашки, пергамент, пачки чипсів.

<b>Пластик та метал</b> (складати в окремий контейнер)
Можна здавати: пластикові пляшки, контейнер для побутової техніки, пластикова харчова упаковка, пластикові контейнери та ящики, поліетиленові пакети та плівка, Упаковка ТетраПак, Елопак, металева тара, інші пластикові упаковки з нанесеним на них маркуванням ПЕТ, ПНД, ПВД, ПП, алюмінієві тарілки та листи.
<u>Не можна здавати</u>: медичні відходи, шприци, предмети гігієни, зубні щітки, лезо бритви, компакт-диски, відеокасети, фотокасети, фарба, аерозольні балончики, антифриз, упаковка мастильних матеріалів, упаковка небезпечних матеріалів, мала та велика електроніка, ліки, пластикові іграшки з електронними пристроями.

<b>Скло</b> (складати в окремий контейнер)
Можна здавати: скляні пляшки, посуд, банки без кришок, бите скло та уламки
<u>Не можна здавати</u>: порцеляна, кришталь, кераміка, дзеркала, флакони дезінфікуючих засобів, медичні ампули, лампочки. Ставтеся до автомобільного скла, вікна, телевізійних екранів як великогабаритних відходів.

<b>Текстиль</b> (складати в окремі контейнери, які можна знайти <a href="https://atliekos.lt/miestas/vilniaus-m/paslauga/tekstile/">🌐 на цій карті</a>)
Можна здавати: одяг, взуття, штори, постільні речі, м'яка іграшка.
<u>Не можна здавати</u>: брудний, забруднений текстиль та взуття, упаковка, змішані відходи, підгузки.

<b>Великі відходи</b>
Це старі меблі (стільці, ліжка, шафи, столи та т.п.), побутова техніка (телевізори, холодильники, плити тощо), вікна та двері, килими, матраци, унітази, раковини, мішки для будівельного сміття, радіатори, велосипеди, самокати, автокрісла, коляски, текстильні сумки, валізи.
1 раз на 2 роки можна замовити безкоштовне вивезення великогабаритного сміття до 200 кг.
Послугою можуть скористатися власники квартир у Вільнюсі – платники збору за керування змішаними побутовими відходами. Замовити вивіз: <a href="https://dga.vasa.lt/prisijungti">🌐 на сайті</a> або 📞 +37061246476, поштою 📧 dga@vasa.lt

<b>Ліки</b>
Прострочені та непотрібні ліки не можна викидати на смітник або в каналізацію, оскільки це становить загрозу для нашого здоров'я і завдає шкоди навколишньому середовищу. Старі та вже не потрібні ліки приймаються в аптеках безкоштовно.

<b>Пляшки</b>
<a href="https://www.google.com/search?rlz=1C1CHZN_ruBY950BY950&tbs=lf:1,lf_ui:2&tbm=lcl&q=Taromatas+vilnius&rflfq=1&num=10&ved=2ahUKEwj_q4zY3erzAhXNzqQKHU-UBe8QtgN6BAgLEAQ#rlfi=hd:;si:;mv:%5B%5B54.79485263930055,25.686833434677638%5D,%5B54.62189113312956,25.096318297958888%5D,null,%5B54.708464093301465,25.391575866318263%5D,11">Карта с тароматами</a>, також таромати можна знайти майже біля кожного середнього чи великого магазину. Здати пляшку можна у будь-який таромат. У його ціну закладено ціну тари, 10 євроцентів, які ви можете повернути. Вона залежить від об'єму чи типу напою. Винятки становлять пляшки з-під міцного алкоголю та вина. Автомати видають чек, яким можна взяти готівку чи придбати товар у магазині.
<u>Правила здачі пляшок:</u>
• не мніть і не зривайте з неї етикетки;
• повертайте пластикові пляшки з кришечками;
• не збирайте чеки, краще відразу щось купуйте.

<b>Відеоінструкції, як користуватися тароматами:</b> <a href="https://www.youtube.com/watch?v=cs3_DtZTluk&ab_channel=s13.ru">1</a>, <a href="https://www.youtube.com/watch?v=bXadKSWgrRU&ab_channel=%D0%A4%D0%B0%D0%BA%D1%82%D0%B8ICTV">2</a>.

<b>Тут про <a href="https://atliekugidas.lt/">сортування та утилізацію інших відходів</a>:</b> батарейок, електроніки, будівельного сміття, змішаних відходів.

<b>Поради, які зроблять життя співробітників комунальних служб простіше:</b>
• не залишайте сміття поруч із контейнером
• не залишайте кришку контейнера відкритою
• не паркуйте автомобілі поряд з контейнерами

Інформацію про відходи зібрано на <a href="https://vasa.lt/">🌐 сайті Вільнюського системного адміністратора відходів</a>. Тут опубліковано посібник із поводження з відходами, є калькулятор місцевих зборів. Там же можна замовити вивезення великогабаритного вантажу, доставлення нового контейнера або повідомити <a href="https://vasa.lt/uzklausa">🌐 про переповнений контейнер</a>. Більше детальної інформації на сайті vasa.lt знаходиться в розділі <a href="https://vasa.lt/d-u-k">🌐 Часті питання</a>. Та ще є <a href="https://greenbelarus.info/articles/03-11-2021/pervoe-chto-delayut-belarusy-eto-ischut-musorku-kak-sortiruyut-musor-v-vilnyuse">стаття про сортування</a> на російській мові.`

module.exports.text = text;