const aboutApartmentsMainPage = `
❗️З проханням про надання житла можна звернутись до центрів біженців та мерії міст Литви.
<b>Контакти всіх самоврядувань</b> (відповідальні за розселення біженців). <a href="https://socmin.lrv.lt/uploads/socmin/documents/images/Kontaktai_pilni_UA-01.jpg">Скачати</a>

❗️Якщо вам нема де зупинитися після приїзду до Литви, 
необхідно негайно прибути реєстраційний центр (працюють цілодобово): 
📌 Натисніть на кнопку «Адреси реєстраційних центрів»

<b>Ukrainian Take Shelter</b> - <i>Міжнародна платформа для розселення українців по всьому світу </i>
https://www.ukrainetakeshelter.com/ 

<b>Литовська асоціація агентств нерухомості</b> - <i>Українці можуть зареєструватися на оренду житла. Брокери будуть безкоштовно посередниками та допоможуть знайти житло в оренду.</i>
<a href="https://www.lntaa.lt/reyestratsiya-na-orendu-zhytla/?fbclid=IwAR2sRq9E3TsmEVq1bte5qISFpPRg4t4X5SeABPMnmJKrTmjVTQW6Cn12PwM">https://www.lntaa.lt/reyestratsiya-na-orendu-zhytla</a>

<b>Stiprūs kartu</b> - <i>Жителі Литви також надають тимчасове житло громадянам України на добровільних засадах.</i>
https://stipruskartu.lt/ua/

<b>ICANHELP</b> - <i>створений білоруськими айтішниками для пошуку безкоштовного житла</i>
https://icanhelp.host/

❗️<b>Якщо ви вірішили шукати житло самостійно:</b> 
Уряд Литви надав фінансові гарантії орендодавцям, які надають житло українцям.
Для отримання компенсації власники житла та приміщень повинні будуть
звернутися до муніципальної адміністрації за місцем реєстрації житлового чи іншого житлового приміщення.
<b>Оформлення заявки на компенсацію:</b> <a href="https://socmin.lrv.lt/lt/naujienos/nuo-karo-pabegusius-ukrainiecius-priemusiems-gyventojams-ir-verslui-kompensacija">Перейти за посиланням</a>
<u>Компенсацію сплачуватимуть з другого місяця проживання, але не більше 3-х місяців</u>

‼️ Виконуйте оплату лише після підписання договору.

❕Якщо бажаєте дізнатися більше про проживання, 
<a href="https://akrolesta.art/ua/spravochnik.html">«натисніть тут»</a>
`

const sites = `
❗️<b>Якщо ви вірішили шукати житло самостійно:</b> 
Уряд Литви надав фінансові гарантії орендодавцям, які надають житло українцям.
Для отримання компенсації власники житла та приміщень повинні будуть
звернутися до муніципальної адміністрації за місцем реєстрації житлового чи іншого житлового приміщення.
<b>Оформлення заявки на компенсацію:</b> <a href="https://socmin.lrv.lt/lt/naujienos/nuo-karo-pabegusius-ukrainiecius-priemusiems-gyventojams-ir-verslui-kompensacija">Перейти за посиланням</a>
<u>Компенсацію сплачуватимуть з другого місяця проживання, але не більше 3-х місяців</u>

‼️ Виконуйте оплату лише після підписання договору.

<b>Сайти:</b>
(за популярністю)

• <a href="https://ru.aruodas.lt/butu-nuoma/?help_ukraine=1">http://www.aruodas.lt/</a> 
• <a href="https://ru.skelbiu.lt/skelbimai/?autocompleted=1&keywords=&cities=0&distance=0&mainCity=0&search=1&category_id=36069&user_type=0&ad_since_min=0&ad_since_max=0&visited_page=&detailsSearch=0">http://www.skelbiu.lt/</a> 
• http://www.alio.lt/ 
• https://domoplius.lt/ru/
• https://ru.ntzemelapis.lt/
• https://rinka.lt
• https://skelbimai.lt
• https://skelbikas.lt
• https://kampas.lt
• https://ehaus.lt
• https://capital.lt
• https://ober-house.lt
• https://enuoma.lt
`

module.exports.sites = sites;
module.exports.aboutApartmentsMainPage = aboutApartmentsMainPage;