const allFreeStuff = `
<b>Santakos veterinarija</b>
Ветеринар	
🌐 https://santakosveterinarija.lt/ 	
📞 +37062041484
📍 Kaunas <a href="https://goo.gl/maps/zeEdt3Hjj2gJ6iPb8">Tilžės g. 10</a> 
Робочі години:
I-V 09:00 – 19:00
VI   10:00 – 14:00
VII  не працюємо

<b>Kirpėja Rasa</b>
Бескоштовна стрижка для дітей	
📍 Kaunas <a href="https://goo.gl/maps/EQmM7X8Yn8gupCGc8">Veiverių g. 45 A</a>
LT; RU
📞+37061412029

<b>ОПТИКА</b>				
Fielmann Vilnius Kaunas
Коригувальні окуляри	 
<a href='https://drive.google.com/file/d/1nRanELAQxkbcVniREcu8NQvWnLlRJU4q/view?usp=sharing'>drive.google.com - флаер</a>
📍 Шяуляй Клайпеда Паневежис 
🌐 https://www.fielmann.lt/kontaktai 

<b>Послуги окуліста для дітей та батьків</b>	
REGA	Rega.lt 
📍 <u>Vilnius </u> <a href="https://goo.gl/maps/6N1cNbGknUAsZcuS7">Gedimino pr. 49,</a> 
📞 +37052709887
📞 +37060605416 

📍  <u>Kaunas</u> <a href="https://goo.gl/maps/HEA1BuyWTVNhs3YY9">Laisvės al. 34</a>
📞 +37037424442
📞 +37060605414

<u>VDU Užsienio kalbų institutas VDU Інститут іноземних мов</u>
Навчання, психологічна допомога, мовні курси, різноманітна допомога	
https://www.vdu.lt/lt/ 
📍 Kaunas, Vilnius
online	
📞 +37037327845 
📧 uki@vdu.lt  
Онлайн реєстрація на мовні курси: <a href="https://www.vdu.lt/lt/vdu-parama-ukrainos-akademinei-bendruomenei/?fbclid=IwAR3TPqgyCCTtViRD8ILY7o1jawTL6fHSN7B6pb0ow6R3nGo8bJTssGaggh0">www.vdu.lt</a>

<b>Ігровий майданчик KarKarland'as</b>
Ми з радістю приймемо безкоштовно українських дітей до 6 років у нашу ігрову кімнату,
у робочі дні з 10:00 до 17:00
🌐 http://www.karkarlandas.lt/
LT; EN; RU
📍 Kaunas <a href="https://goo.gl/maps/7SN6qqfjuFUn94if7">Šiaurės pr. 8D</a> 
📞 +37060042030
I-V 10-17

<b>Vaikų edukacinis pramogų centras CurioCity</b>
Українські сім'ї з дітьми до 13 років 14:00 Безкоштовний доступ до центру CurioCity.
День народження для дітей із України до 12 років
Організації потрібний документ, що підтверджує дату народження.
Для використання послуг потрібен доказ.		
Краще подзвонити або написати для уточнення цієї інформації 
🌐 https://curiocity.lt/
LT; EN; RU	
📍 Kaunas Торгово-розважальний центр МЕГА, <a href="https://goo.gl/maps/wGSEkzNs5u9qxgJK8">Islandijos pl. 32</a>	
📞 +37068833202
📧 smalsu@curiocity.lt	
I-VII - 10:00 – 21:00	

<b>Kaunas Камерний театр</b>
Безкоштовні вистави для дітей та дорослих, емоційна допомога
🌐 https://www.kamerinisteatras.lt/naujienos/emocine-pagalba-ukrainieciams/	
📍 Каунас	
📞 +37061262226
II - V 17.00 - 20.00, 
VI - VII 17.00-21.00
📧 kasa@kamerinisteatras.lt

<b>Kauno Tado Ivanausko zoologijos muziejus </b>
Каунаський зоологічний музей імені Тадаса Іванаускаса
Безкоштовно при пред'явленні документа, що засвідчує особу.	
<a href="https://www.facebook.com/ZoologijosMuziejus/posts/4811058032296133">пост у Фейсбуці</a>		
LT; EN	
📍 Kaunas <a href="https://goo.gl/maps/huoaFgVL1kFQjNLf7">Laisvės al. 106</a>
📞 +37037200292
📧 info@zoomuziejus.lt	II-VII 10:00 - 18:00

<b>Kūryba - tai laisvė</b>
Під час кожної зустрічі діти виконуватимуть різні завдання,
знайомитися з різними техніками малювання, покращувати свої знання про себе та мистецтво.
Батьки також можуть взяти участь у заняттях.
<a href="https://fb.me/e/389uuFU5I">Сторінка у фейсбуці</a>
LT; EN; UK
📍 Kaunas <a href="https://goo.gl/maps/djAAXWv2J3RSerX96">Šv. Gertrūdos g. 58</a>
📞+37060284532
По четвергах 16.00 – 17.30
<u>Реєстрація:</u> https://forms.gle/PyNffbASDTVQPZFA8

<b>Pilates house</b>		
LT; RU	
📍 <a href="https://goo.gl/maps/LueV8hvgzRTjXPPV6">Kaunas	Smalininkų g. 2</a>	
PilatesHouse запрошує громадян України займатись спортом безкоштовно.
Ми розуміємо, що це надзвичайно важкий час, але фізична активність з
професійним доглядом - це один із способів знизити стрес і покращити фізичне та
психологічне самопочуття.
<u>Зареєструйтесь на тренування</u> - <a href="https://www.facebook.com/Pilates.house.Lietuva/posts/3124216017851487">повідомлення PilatesHouse у Facebook.</a>

<b>UAB Brandas</b>
🌐 https://sofalovakedestalas.lt/index.php
Мебель
LT; RU; UK	
📍 Kaunas <a href="https://goo.gl/maps/FxhvkrebzgXhTV3Q8">Drobės g. 29</a>				
Для українців, які врятувалися від війни, ми по можливості вибираємо найнеобхідніші меблі з того, що є на складі.
`