const post = `
<b>Туристична карта Литви</b>
В даний час на карті туристичних точок: близько 1300.
<a href="https://www.google.com/maps/d/u/0/viewer?mid=1fsbbjLhR0yt88yeY4OPh3ODFNtA&ll=55.15967070217915%2C22.919227763098206&z=7">https://www.google.com/maps</a>

<b>Путівники</b>
<u>Вільнюс</u>
https://planetofhotels.com/guide/ru/litva/vilnyus  

<u>Велика стаття про Вільнюс</u>
https://34travel.me/post/vilnyus

Туристичний сайт Вільнюса та афіша культурних подій.
https://www.govilnius.lt/visit-vilnius

<u>Каунас</u>
https://planetofhotels.com/guide/ru/litva/kaunas

<u>Клайпеда</u>
https://planetofhotels.com/guide/ru/litva/klaypeda

<b>Варіанти пересування у Литві:</b>
<u>Між містами:</u>
🚂 ЖД (на даний момент поїздки безкоштовні для українців.
Необхідно буде лише пред'явити український паспорт 
або посвідчення особи, дітям - свідоцтво про народження.)
https://ltglink.lt/en - сайт литовських залізниць, де зручно перевіряти розклад поїздів до Каунасу, Клайпеди та електричок до аеропорту

<u>🚌 Автобуси</u>
(безкоштовних немає.)
https://autobusubilietai.lt/ru
https://infobus.eu/bus/lithuania
https://ecolines.net/lt/ru

<b>У Европі:</b>
FlixBus додаток або сайт https://global.flixbus.com/ 

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

const apps = `
<b>Корисні додатки у Литві:</b>

<u>Доставка їжі</u>
<b>„Bolt Food“</b> („Android“ та „iOS“). Застосунок для замовлення їжі. Крім литовської мови, інформація також надається українською та російською. Працює у Вільнюсі, Каунасі, Клайпеді, Шяуляї, Паневежисі, Аліті, Маріямполі та Мажейкяї.
⠀
<b>„Wolt“</b> („Android“ та „iOS“). Один із найпопулярніших застосунків для замовлення їжі. Крім литовської мови, інформація також надається російською та англійською.
⠀
<b>„Lėkštė.lt“</b> („Android“ та „iOS“). Застосунок для замовлення їжі. Крім литовської мови, інформація також надається англійською. Працює у Вільнюсі, Каунасі, Клайпеді, Шяуляї, Паневежисі та Утені.
⠀
<b>„Barbora.LT“</b> („Android“ та „iOS“). Застосунок для доставки їжі і товарів для дому. Крім литовської мови, інформація також надається російською та англійською. Товари доставляються у Вільнюс, Каунас, Тракай, Клайпеду, Гаргждай, Кретингу, а влітку – в Палангу та Швянтої.
⠀
<b>„LastMile“</b> („Android“ та „iOS“). Застосунок для доставки товарів повсякденного вжитку. Крім литовської мови, інформація також надається англійською. Застосунок працює у всіх великих містах Литви: Вільнюсі, Каунасі, Клайпеді, Шяуляї та Паневежисі.
⠀
<u>Громадський транспорт</u>
<b>„Trafi Маршрути“</b> („Android“ та „iOS“). Застосунок для користування громадським транспортом, що дає змогу планувати поїздку в режимі реального часу в п’яти великих містах Литви: Вільнюсі, Каунасі, Клайпеді, Паневежисі та Шяуляї. Також пропонується придбання та активація різних видів квитків на громадський транспорт.
⠀
<b>„Uber“</b> („Android“ та „iOS“). Застосунок для користування транспортними послугами, що працює тільки у Вільнюсі.
⠀
<b>„Bolt“</b> („Android“ та „iOS“). Застосунок для користування транспортними послугами в 23 містах Литви, в тому числі в Алітусі, Зарасаї та Йонаві. За допомогою цього застосунку також можна орендувати електричний скутер.
⠀
<b>„ADCParking“</b> („Android“ та „iOS“). Застосунок, що дає змогу оплачувати послуги паркування транспортних засобів на платних паркованнях у Вільнюсі, Каунасі та Паланзі.
⠀
<b>„Londris“</b> („Android“ та „iOS“). Застосунок для користування пральнями самообслуговування у Вільнюсі, Каунасі та Молетаї. Також є можливість бронювати пральні машини та отримувати нагадування про закінчення прання.
`

module.exports.post = post;
module.exports.apps = apps;