const post = `
<b>Туристична карта Литви</b>
В даний час на карті туристичних точок: близько 1300.
<a href="https://www.google.com/maps/d/u/0/viewer?mid=1fsbbjLhR0yt88yeY4OPh3ODFNtA&ll=55.15967070217915%2C22.919227763098206&z=7">https://www.google.com/maps</a>

<b>Путівники</b>
<u>Вільнюс</u>
https://planetofhotels.com/guide/ru/litva/vilnyus

Туристичний сайт Вільнюса та афіша культурних подій.
https://www.govilnius.lt/visit-vilnius

<u>Каунас</u>
https://planetofhotels.com/guide/ru/litva/kaunas

<u>Клайпеда</u>
https://planetofhotels.com/guide/ru/litva/klaypeda

<b>Варіанти пересування у Литві:</b>
Додаток 'Trafi Маршрути'
Через нього можна знайти авто/велосипед, які даються на прокат.
А також замовити таксі і купити квитки на громадський транспорт (Для українців міський транспорт – безкоштовний)

Таксі Bolt (Замовляти через їх додаток)

<u>Між містами:</u>
🚂 ЖД (на даний момент поїздки безкоштовні для українців.
Необхідно буде лише пред'явити український паспорт 
або посвідчення особи, дітям - свідоцтво про народження.)
https://ltglink.lt/en


🚌 Автобуси
https://autobusubilietai.lt/ru

https://infobus.eu/bus/lithuania

https://ecolines.net/lt/ru
`

module.exports.post = post;