const infoAboutBanks = `
<b>Скільки коштує відкрити рахунок?</b>
Банки, що входять в <u>Асоціацію банків Литви</u>, а також деякі підприємства електронних платіжних систем прийняли індивідуальні та незалежні рішення про <b>безкоштовне</b> відкриття рахунків для громадян України, які залишили зону військових дій, та про безкоштовне надання їм платіжних послуг у рамках своїх пакетів послуг.

<b>Список кредитних установ і підприємств електронних платіжних систем, у яких можна безкоштовно відкрити рахунок:</b>
- Литовська філія AS Citadele banka
- Foxpay
- Литовське відділення Luminor Bank AS.
- «Paysera LT»
- ЗАТ Pervesk
- ЗАТ Revolut Payments
- ЗАТ SatchelPay
- АТ SEB bankas
- АТ Swedbank
- АТ Šiaulių bankas

<b>Які документи необхідні, щоб відкрити рахунок у фінансовій установі Литви?</b>
Громадяни України повинні надати <u>чинний паспорт</u> або <u>інше посвідчення особи</u>.

Відповідну інформацію про дії та документи, що є необхідними для відкриття рахунку, можна отримати у конкретного постачальника платіжних послуг (телефоном, ел. поштою, у письмовій формі, особисто у фізичному відділенні з обслуговування клієнтів). У разі виникнення складнощів завжди можна звернутися за допомогою в <u>Банк Литви</u>, який готовий допомогти вам і бути посередником під час розв'язання питань, що виникають між вами й відповідним постачальником

<b>Чи відкриють мені рахунок, якщо я не маю доходу та місця проживання?</b>
<u>Щодо доходів.</u> Правові акти не передбачають вимоги про наявність доходів при відкритті рахунку. Однак постачальники платіжних послуг, можливо, попросять зазначити мету відкриття рахунку (напр. для отримання соціальної допомоги, заробітної плати тощо), а також планований місячний обіг на рахунках тощо. Вимоги про надання такої інформації (включаючи вимогу про заповнення анкети «Знай свого клієнта») випливають із положень Закону Литовської Республіки «Про запобігання легалізації (відмиванню) доходів, одержаних злочинним шляхом, та фінансуванню тероризму», обов'язкових для всіх фінансових установ.

<u>Щодо місця проживання.</u> Місце проживання має значення для оподаткування (отримання статусу податкового резидента), через що постачальники платіжних послуг можуть попросити зазначити адресу місця проживання. Детальнішу інформацію можна отримати в конкретній фінансовій установі

<b>Тут детальніше інформація для громадян України про фінансові послуги в Литві</b>
<a href='https://www.lb.lt/en/ua-informatsiia-dlia-ghromadian-ukrayini-pro-finansovi-poslughi-v-litvi'>www.lb.lt</a>

`

const infoAboutFinanceHelp = `
<b>Вільнюс</b>
<u>Розмір:</u> 
252 євро. Одноразова сума.
<u>Кому виплатять:</u> 
Тим, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.
<u>Куди звернутися: </u>
📧 sis.vienkartineUA@vilnius.lt, 
Приїдьте до муніципалітету. 
📍 <b><a href="https://goo.gl/maps/hyCGEvdJjsFKJCYW8">Konstitucijos pr. 3</a></b>
Надішліть заповнену заявку на адресу Kauno g. 3, Vilnius
Кошти будуть зараховані  протягом 10 робочих днів з моменту подання заявки та необхідних документів.
<u>Що мати з собою: </u>
документ, що посвідчує особу (паспорт, водійські права, посвідчення пенсіонера, студентський квиток, посвідчення працівника)
Картка міграційного відділу
номер рахунку в банку

<b>Каунас</b>
<u>Розмір:</u>
126 євро з особи. Додатково 42 євро за кожного додаткового члена сім'ї. Одноразова сума.
<u>Кому виплатять:</u> 
особам, які зареєстровані в системі обслуговування Департаменту міграції  <a href='https://www.migracija.lt/en/'>www.migracija.lt</a> або Каунаський центр реєстрації біженців <b><a href="https://goo.gl/maps/FXXEy5j3K7K17G5z5">Vytauto pr. 79</a></b> і тих, хто не має інших доходів.
<u>Куди звернутися:</u> 
відділ соціальної підтримки міської ради Каунаса <b><a href="https://goo.gl/maps/YPQ7tUdKDU9XfYmA8">вул. Nemuno 29, офіс 29</a></b> у робочі дні.
<u>Що мати з собою:</u> 
дійсний паспорт або посвідчення особи, тимчасове посвідчення особи, дозвіл на тимчасове проживання або копію картки, виданої міграційним управлінням.
<u>Як отримати виплату:</u> 
на рахунки литовських банків або на такі платіжні платформи: Verified Payments, Monese, N26 Bank, Foxpay, Verse Payments Lithuania, Revolut Limited, Paysera. 
 
<b>Місто Клайпеда / Klaipėdos miestas</b>
<u>Розмір:</u> 
267 євро. Одноразова сума.
<u>Кому виплатять: </u>
Для тих, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.
<u>Куди звернутися: </u>
- Тим, хто проживає у центральній та північній частині міста:  
+37046410840
el. parama.centras@klaipeda.lt
<b><a href="https://goo.gl/maps/zfnFDwb8sUgMDpEg6">Vytauto g. 13, кабінет105.</a></b>
- Тим, хто проживає в південній частині міста: 
+37046324696, 
+37046391068, 
parama.filialas@klaipeda.lt 
<b><a href="https://goo.gl/maps/KEoFTFgmt9WduFem9">Laukininkų g. 19A, </a></b>Хол на першому поверсі.
<u>Що мати з собою:</u>
Реєстраційна картка
Або посвідка на проживання в Литві
номер рахунку в банку
 
<b>Клайпедський район / Klaipėdos rajonas</b>
<u>Розмір:</u>
267 євро. Одноразова сума.
<u>Кому виплатять: </u>
Для тих, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.
<u>Куди звернутися:</u> 
До Муніципалітету за адресою Klaipėdos g. 2
<u>Що мати з собою:</u>
Реєстраційна картка
Або посвідка на проживання в Литві
номер рахунку в банку
 
<b>Соціальна допомога по прибутті в Литву</b>
- Статус Колективного захисту починає діяти після в’їзду на територію Литви. Такий же статус захищає вас під час очікування рішення Департаменту міграції щодо візи чи дозволу на тимчасове проживання в Литві.
- Статус колективного захисту означає, що ви маєте наступну допомогу:
- Харчові набори, харчові картки
- Гігієнічні набори
- Гігієнічні набори для дітей
- Невідкладна медична допомога

Соціальні послуги та пільги, на які ви маєте право, описані в колонці 2 наступної таблиці (Українським військовим біженцям, яким надано колективний тимчасовий захист у Литві з 4 березня 2022 року): <a href='https://socmin.lrv.lt/uploads/socmin/documents/files/2022%2003%2023_SADM_Parama%20Ukrainos%20karo%20pabegeliams%20pagal%20asmens%20statusa_A4_UA.pdf'>Скачати 
пам'ятку</a> 
`

const financeHelpAfterGotVNG = `
<b>Соціальна та фінансова допомога після отримання дозволу на тимчасове проживання в Литві для тимчасового захисту</b>

Після отримання дозволу на тимчасове проживання в Литві або національної візи для вас стає доступна соціальна допомога від литовської держави. Це означає, що ви матимете:

- Виплати після набуття необхідного стажу соціального страхування (по хворобі, материнству, батьківству, догляду за дитиною та інші виплати соціального страхування)
- Соціальний супровід учнів (безкоштовне харчування учнів. На початку навчального року - допомога з учнівським приладдям)
- Допомоги на дитину
- Грошова соціальна допомога (соціальна допомога, компенсація за опалення, питну та гарячу воду)
- Одноразова виплата після поселення
- 6 місяців компенсації для догляду за дитиною дошкільного віку
- Пенсійні соціальні виплати
- Відшкодування частини орендної плати
- Соціальні послуги
- Визначення інвалідності
- Допомога, пільги та послуги для людей з обмеженими можливостями
- Допомога на випадок втрати родичів (допомога на поховання)
 
Соціальні послуги та пільги, на які ви маєте право, описані в колонці 3 наступної таблиці (Українські військові біженці, які мають реєстраційний документ департаменту міграції та очікують на індивідуальне рішення про надання тимчасового захисту): <a href='https://socmin.lrv.lt/uploads/socmin/documents/files/2022%2003%2023_SADM_Parama%20Ukrainos%20karo%20pabegeliams%20pagal%20asmens%20statusa_A4_UA.pdf '>Скачати 
пам'ятку</a>

`

const usefulInfoSite = `
Пільги та виплати - <a href='https://docs.google.com/document/d/1f9VjxKSx5ZBBCYK28LHlo3ee-tFIxANbcA9JinpAlaI/edit#'>docs.google.com/document</a>
`
const freeTransport = `
<b>ГРОМАДСЬКИЙ ТРАНСПОРТ</b>	

Поїздка на поїзді <u>по всій Литві</u> - <a href="https://www.litrail.lt/ru/keleiviams">www.litrail.lt</a>

Громадський транспорт у Вільнюсі	JUDU	https://judu.lt/	

Безкоштовний транспорт, Паневежис	PKT	<a href='https://pktransportas.lt/informacija-karo-pabegeliams-is-ukrainos/'>pktransportas.lt</a>

Безкоштовний транспорт, Алітус		 https://www.stops.lt/alytus

Корабель	Smiltynės Perkėla	https://www.keltas.lt/ 	Klaipėda, Smiltynė	

Безкоштовний автобус від посольства Литви у Львові до міста Алітус у Литві.
З Алітуса до Вільнюса волонтери допомагають дістатися.
<a href="https://docs.google.com/forms/d/e/1FAIpQLSdfMbnW86fPuy3TMPAZsFYvc4wgXFAnGvDuXMRMiTAB-ASHGA/viewform">docs.google.com/forms</a>
`
const freeWorkConsultation = `
<b>КОНСУЛЬТАЦІЇ З ПРАЦІ</b>		

<u>Рекомендації, як поводитися на ринку праці</u>	
Laisva Kėdė	<a href="https://laisvakede.lt/blogas/f/job-search-for-ukrainians-recommendations-lt-en-ru">Cайт</a> 
📞 +37067528083
📧 jevgenija@laisvakede.lt


<u>Консультації з питань працевлаштування, посередництво при працевлаштуванні</u>	
Socialinis pokytis	<a href='https://www.facebook.com/socpokytis/posts/416717343557309'>Пост у Фейсбуці</a>	
📞 +37060439060 (RU)
📞 +37060438869 (EN)
📧 socialinispokytis@gmail.com
`

const freeTranslator = `
<b>ПОСЛУГИ ПЕРЕКЛАДАЧА</b>	
Багатьом біженцям потрібен перекладач, і в цьому телеграм-каналі є сотні волонтерів, які допоможуть:

- перейдіть за посиланням: https://t.me/perekladu;
- оберіть мову;
- телефонуйте перекладачу, вмикайте гучний зв‘язок, і перекладач поспілкується за вас.

Онлайн платформа. По всій Литві.	
`

const freePrintout = `
<b>ДРУК</b>				
Друк документів	CopyPro
🌐 https://www.copypro.lt/		
<a href='https://drive.google.com/file/d/1w7YyxVzuUtbT6YtAfg36vyze_GwWSTq6/view?usp=sharing'>Листівка</a>

📍 Vilnius <a href="https://goo.gl/maps/YUb72jrfYFEjFK6z5">Gedimino pr. 33</a>
📞 +37052600522
📞 +37068802504
від 7.00 до 22.00

📍 Vilnius <a href="https://goo.gl/maps/ZbQeFnYvN4xisbnP7">Pylimo g. 22D</a>
📞 +37067453554
пн-пт від 7.00 до 19.00
`
const freeСommunication = `
<b>ІНТЕРНЕТ, SIM, КОМУНІКАЦІЯ</b>		

Безкоштовні дзвінки та повідомлення в Україну, в межах України, з України в Литву. Інтернет в тимчасовому будинку, SIM-карти. 	
<u>BITE</u>	https://www.bite.lt/ По всій Литві.
В Україні	https://www.bite.lt/salonai

<u>Клієнти Telia</u> 
можуть дзвонити та надсилати SMS в Україну зі знижкою 80 відсотків. Сума, що залишилася до оплати клієнтами, буде перерахована українським операторам. Телефонуйте користувачеві Telia в Україні - безкоштовно.	
<u>TELIA</u>	https://www.telia.lt/rus	По всій Литві. 
В Україні.	https://www.telia.lt/privatiems/pagalba/salonai 

Дзвінки в Україну коштують 0,05 євро за хвилину.
Тарифи діятимуть для приватних та бізнес-клієнтів, а також для користувачів передплаченої послуги «Пілдик» протягом квітня.
Клієнти в Україні зможуть безкоштовно дзвонити, писати SMS та користуватися Інтернетом у квітні.	
<u>TELE2</u>	https://tele2.lt/	По всій Литві. 
В Україні.	https://tele2.lt/salonai
`
const freeLegalAid = `
<b>ЮРИДИЧНІ ПОСЛУГИ</b>		

<b>Advokatura</b>
Безкоштовні юридичні послуги
<a href='https://www.advokatura.lt/dla-ukrainciv/'>Список юристів по всій Литві</a>		
По всій Литві

<b>Advocat</b>	
https://www.avocad.lt/lt/Naujienos/item/149 		
ВНЖ в Литві, укладення договорів	
📞 +37052190790 
info@avocad.lt

<b>Jurga Petrauskienė</b>		
Безкоштовна консультація з трудових відносин у Литві та розвитку бізнесу.
Консультації можуть проходити телефоном, Viber, WhatsApp,
Messenger, Zoom, Microsoft Teams або наживо в Каунасі.
https://www.facebook.com/jurga.petrauskiene.7		
LT; EN; RU	Lietuva		
📞 865541011
📧 uabmetodas@gmail.com	
Понеділок-четвер з 18:00.
п'ятниця з 10:00.
субота-неділя за домовленістю.	

<b>TRINITI JUREX</b>
Допомога українському бізнесу,
перегляд трудових договорів,
міграція та бізнес-переїзд, трудове право,
консультації з переселення та працевлаштування:	
https://triniti.eu/ru/ LT LV EE	

<b>Teisės klinika</b>
Первинна правова допомога – це юридичні консультації, 
складення заяв, скарг, інших документів до державних або комунальних установ, 
допомога у заповненні заяв для надання вторинної правової допомоги, 
складання деяких нескладних судових процесуальних документів.	
https://teisesklinika.lt/teisine-pagalba-ukraine/ 	
Vilnius, телефон, онлайн
Надіславши листа електронною поштою на 
📧 ukraina@teisesklinika.lt  
По телефону, номер телефону «гарячої лінії» 
📞 +37062326041 
(робочих днів 10:00-18:00)
У нашому офісі за адресою вул. 
м. Вільнюс <a href="https://goo.gl/maps/fFLuyFNjhRodXcCZA">Vilniaus g. 25</a>
<b>(обов’язкова попередня реєстрація)</b>
реєстраційна форма тут: https://teisesklinika.lt/registracija 

<b>Jūratė Šapolienė</b>		
<a href="https://www.facebook.com/jurate.kiaulakiene.9/posts/5599738623374502">Пост у фейсбуці</a>		
LT; RU	Kaunas				
Безкоштовна консультація з трудових відносин у Литві та розвитку бізнесу.
Консультації можуть відбуватися по телефону, у месенджерах, через зум або наживо в Каунасі.
<u>С 14 марта. с 16:00 до 18:00 Потрібна реєстрація Facebook повідомлення</u>
`

const freePatsStuff = `			
<b>Для домашніх тварин</b>				
<b>Kika</b>	
Ветеринар, кошик товарів першої необхідності
<a href='https://www.facebook.com/KIKA.Lietuva/photos/a.154631844569960/5126079154091846/'>Пост у Фейсбуці</a>	
🌐 https://www.kika.lt/parduotuves/ 

<b>Pet City</b>	
<u>Готель для тварин, швидка ветеринарна допомога</u>
🌐 https://www.petcity.lt/shops 	
PetCity OZAS gyvūnų viešbutis, Vilnius
📞 +37066544551

PetCity OZAS klinika, Vilnius 
📍 <a href="https://goo.gl/maps/vaKoeMQe3E2Thz3y8">Ozo g. 18</a>
📞 +37066544551

PetCity DOMUS PRO klinika, Vilnius  
📍 <a href="https://goo.gl/maps/bxRinjYLk3TnLsb8A">Domus Pro, E272</a>
📞 +37061479498

PetCity NØRDIKA klinika, Vilnius 
📍 <a href="https://goo.gl/maps/9mZAQQuA5LnviWYF6">Vikingų g. 3</a>
📞 +37061060466

PetCity KLAIPĖDA klinika 
📍 <a href="https://goo.gl/maps/9LZZDXwz5tfpJHqb6">Liepų g. 81</a>
📞 +37046473335

<b>Santakos veterinarija</b>
Ветеринар	
🌐 https://santakosveterinarija.lt/ 	
📞 +37062041484
📍 Kaunas <a href="https://goo.gl/maps/zeEdt3Hjj2gJ6iPb8">Tilžės g. 10</a> 
Робочі години:
I-V 09:00 – 19:00
VI   10:00 – 14:00
VII  не працюємо

<b>YZipet</b>
🌐 https://www.facebook.com/YZIpet
Ветеринари	
LT; UK	
📍 Vilnius	<a href="https://goo.gl/maps/QEzz4TeBsdu1y1dJ9">Nemenčinės pl. 1C</a>		
I-IV 10:00-19:00; 
V 10:00-18:00; 
VI 10:00-16:00		
Після прибуття у фізичний магазин Yzipet та при пред'явленні
документа про громадянство України будь-який громадянин України (або його/її представник),
постраждалий від війни може отримати безкоштовний кошик
товарів першої потреби для тварин.
`
const freeBeautyStauff = `								
<b>Стрижки чоловічі, жіночі, дитячі</b>			
📍 <a href='https://goo.gl/maps/YRrNxDJVEnhT46ZK6'>Pamėnkalnio g. 5 Vilnius</a>	
📞 +37068445873

<b>Майстер Аушра</b>	
https://www.facebook.com/greenassalonas 
🌐 http://greenassalonas.lt/ 	
📍 <a href="https://goo.gl/maps/fceZuDmctiCj7xKw7">Pylimo gatvė 35, Vilnius</a>	
📧 sgreenas@gmail.com 
📧 info@greenassalonas.lt  
📞 +37062614205

<b>Irena Baubinienė</b>
https://www.instagram.com/kosmetologe_irena/		
LT; RU; UK	
📍 <a href="https://goo.gl/maps/VfyygvQJnpTbRste6">Vilnius	Viršuliškių g. 33</a>	
📧 info@jusukosmetologe.lt; 
📞 +370698754 89;
📞 +370671163 18	
I-V 10:00-20:00		
Ірена може безкоштовно приймати мешканців України,
якщо є проблеми зі шкірою (чутливість шкіри, почервоніння тощо)
загострилися під час війни. Вона говорить російською та трохи українською.

<b>Kirpėja Rasa</b>
Бескоштовна стрижка для дітей	
📍 Kaunas <a href="https://goo.gl/maps/EQmM7X8Yn8gupCGc8">Veiverių g. 45 A</a>
LT; RU
📞+37061412029.			


<b>Narkus Clinic</b>		
дерматолог
<a href="https://www.facebook.com/narkusclinic/posts/984788752423513">Пост у фейсбуці</a>
LT
📍 <a href="https://goo.gl/maps/zo5xEhA5Stv6yvk1A">Каунас Uosio g. 42</a>
📧 info@narkusclinic.lt;
📞 (8-616)44119
Доктор Гедре [дерматолог] прийматиме громадян України на безкоштовні консультації.
`

const freeMedOptica = `
<b>ОПТИКА</b>				
Fielmann Vilnius Kaunas
Коригувальні окуляри	 
<a href='https://drive.google.com/file/d/1nRanELAQxkbcVniREcu8NQvWnLlRJU4q/view?usp=sharing'>drive.google.com - флаер</a>
📍 Шяуляй Клайпеда Паневежис 
🌐 https://www.fielmann.lt/kontaktai 

<b>Optikos pasaulis</b>	
LT; EN; RU	
📍 Lietuva	
🌐 https://www.optikospasaulis.lt/optika-lt				
Безкоштовні окуляри та консультація лікаря.
Показати український паспорт та дозвіл на проживання у Литві з гуманітарних міркувань

<b>Послуги окуліста для дітей та батьків</b>	
REGA	Rega.lt 
📍 <u>Vilnius </u> <a href="https://goo.gl/maps/6N1cNbGknUAsZcuS7">Gedimino pr. 49,</a> 
📞 +37052709887
📞 +37060605416 

📍  <u>Kaunas</u> <a href="https://goo.gl/maps/HEA1BuyWTVNhs3YY9">Laisvės al. 34</a>
📞 +37037424442
📞 +37060605414

<b>Oгляд зору, коригувальні окуляри, контактні лінзи</b>	
📍 Вільнюс Каунас Клайпеда Шяуляй Паневежис Мажейкяй Паланга
VISION EXPRESS	
🌐 https://www.visionexpress.lt/akcijos/socialine-iniciatyva-isvien-su-ukrainos-zmonemis/ 
OPTIO	
🌐 https://optio.lt/akcijos/mes-isvien-su-ukrainos-zmonemis/ 

<u>Update:</u> Линзи після квітня не безкоштовні, але є знижка 50%
`

const freeLessonsAndCourses = `
<b>КУРСИ, ЛЕКЦІЇ</b>

<u>Уроки литовської мови</u>
Вільнюський міський муніципалітет	
🌐 <a href='https://vilnius.lt/lt/2022/03/14/vilnius-inicijuoja-lietuviu-kalbos-mokymus-ukrainieciams/'>vilnius.lt</a>
Donata Šablinienė 
📧 donata.sabliniene@vilnius.lt

<u>Безкоштовні онлайн-курси основ литовської мови</u>	
Daiva Dijokevičienė	<a href='https://www.facebook.com/daiva.dijokeviciene/?show_switched_toast=0&show_invite_to_follow=0&show_switched_tooltip=0&show_podcast_settings=0&show_community_transition=0&show_community_review_changes=0'>www.facebook.com/daiva.dijokeviciene</a>
онлайн	
Pеєстрація: 
📧 lit.for.ukr@gmail.com   

<u>Вчителі литовської мови безкоштовно навчають українські сім’ї (дітей та дорослих)</u>	
🌐 https://mokosi.lt 	
<a href="https://www.facebook.com/Mokosi.lt/photos/a.478404925514607/5117926904895696">Пост у Фейсбуці</a>	
онлайн	
📞 +37061111877 
📧 aidas@mokosi.lt 

<u>Vilniaus Universitetas | Вільнюський університет </u>
Студенти та викладачі Вільнюського університету на волонтерських засадах організовують безкоштовні курси з англійської мови для початківців та запрошують реєструватися громадян України, які не мають жодних початкових знань цієї мови.		
🌐 https://www.flf.vu.lt/naujienos/bendros-naujienos/5316-kursai  	
онлайн	
📧 rita.vickiene@flf.vu.lt

<u>„Vedlys mokesčių džiunglėse“ „Чарівник у податкових джунглях“</u>
Студенти та викладачі Вільнюського університету на волонтерських засадах організовують безкоштовні курси з англійської мови для початківців та запрошують реєструватися громадян України, які не мають жодних початкових знань цієї мови.
🌐 http://infikona.lt/ 
https://www.facebook.com/events/367584505257003/ 	
онлайн, ZOOM	
📞 +37061296231 
РЕГИСТРАЦИЯ ЗДЕСЬ:  <a href='https://docs.google.com/forms/d/1l5oLsJ5EHl_F5L7WcKZ0zo7PRTsf6NbaSHk5Hojd-zs/viewform?edit_requested=true'>https://docs.google.com</a>

<u>Lingua Lituanica</u>
Безкоштовний дистанційний курс основ литовської мови (рівень A1)
При реєстрації на курс необхідно пред’явити <u>реєстраційну картку з міграційному відділі</u>.	
🌐 https://www.lingualit.lt/	
онлайн	<a href="https://docs.google.com/forms/d/e/1FAIpQLSdSfMufJaTKKwowajSxwtR7QhizydZGV1v5hNFNZXhwppgN_Q/viewform">Pеєстрація docs.google.com</a>

<u>Lingua Lituanica</u> 
Безкоштовний курс литовської мови для дітей українських біженців.
При реєстрації на курс необхідно пред’явити реєстраційну картку в міграційному відділі.
<a href="https://lingualit.lt/lt/naujienos/nemokamas-lietuviu-kalbos-vaiku-kursas-ukrainieciams/">https://lingualit.lt</a>

LINGUA LITUANICA
📍 Vilnius <a href="https://goo.gl/maps/geuiAcE5PpoMex8M7">Gedimino pr. 26</a>
Регистрация здесь: <a href="https://docs.google.com/forms/d/e/1FAIpQLSccTfafGuu5rZAavsqjujBday2QJoPK5grfimNQtW6bESDdBA/viewform">docs.google.com/forms</a>

<u>Я преподаватель фортепиано</u>, говорю по-русски, немного по-английски. Может быть, есть украинские дети, которые раньше занимались музыкой. 
Я могла бы научить тех, кто хочет играть на фортепиано. 
Бесплатно. 	
Giedre Daugeliene	
https://www.facebook.com/giedre.daugeliene	
📍 Вильнюс (Vilnius), 
райони: Pavilnys, Naujininkai	
📞 +37060014394

<u>VDU Užsienio kalbų institutas VDU Інститут іноземних мов</u>
Навчання, психологічна допомога, мовні курси, різноманітна допомога	
https://www.vdu.lt/lt/ 
📍 Kaunas, Vilnius
online	
📞 +37037327845 
📧 uki@vdu.lt  
Онлайн реєстрація на мовні курси: <a href="https://www.vdu.lt/lt/vdu-parama-ukrainos-akademinei-bendruomenei/?fbclid=IwAR3TPqgyCCTtViRD8ILY7o1jawTL6fHSN7B6pb0ow6R3nGo8bJTssGaggh0">www.vdu.lt</a>
`

const freeForChildrenAndMothers = `			
<b>Asociacija „Lygiai“</b>
Для жінок. Психологічна допомога, тести на вагітність, 
екстрена контрацепція (у Литві продається без рецепта лікаря), 
інформація, інтерв'ю з людьми зі схожим досвідом.
<a href='https://drive.google.com/file/d/1HExyTYM8kypN_dsvWZ_FzJIIUmmUm_aD/view?usp=sharing'>Листівка</a>  
<a href='https://www.facebook.com/LygiaiAsociacija '>Сторінка у фейсбуці</a>
🌐 http://en.tja.lt/ 	
📍 Каунас, Вільнюс, online, можете писати RU, UA, EN  	
📧 info@lygiai.org 
📞 +37069060563 whatsapp, viber, telegram (надсилати повідомлення)

<b>Центр громадських та соціальних інновацій</b>
Простір для українських матерів з дітьми (до 3 років) та вагітних, які врятувалися від війни та репресій. 
У програмі:
📍 Вільнюс
- уроки литовської мови, 
- різноманітні види арт-терапії, 
- дозвілля та культурні заходи, 
- рухові та дихальні вправи, 
- консультації педіатрів та спеціалістів з вагітності, 
- групові та особисті мотиваційні зустрічі з психологами та групами самодопомоги 
🌐 https://bendryste.lt/  
<a href='https://www.facebook.com/bendryste.lt/photos/a.100958714710310/514690456670465'>Сторінка у Фейсбуці</a>	
Реєстраційна форма для українських мам: https://forms.gle/Fxja6dV4LPCZ8D4k6 
📞 +37060997911

<b>Діти тисячоліття Литви</b>
Табори вихідного дня, безкоштовні гуртки, допомога українським дітям.
LT; UK
📍 Вільнюс
Українці, які мають дітей шкільного віку,
запрошуємо їх приєднатися до групи у фейсбуці
Українські діти у Литві / Українські діти та Литві.
<a href="https://www.facebook.com/LietuvosTukstantmecioVaikai/posts/10159223050698515">Сторінка у Фейсбуці</a>
🌐 https://www.ukrainiankids.lt

<b>Bendrystės ir socialinių inovacijų centras</b>
🌐 https://bit.ly/3L72CqJ	
Денні табори для дітей	
Простір для українських мам з дітьми (до 3 років) та вагітних жінок,
що врятувалися від війни та репресій. Жінок чекаємо у костелі Пресвятої Богородиці
(вул. Славічаус 15, Вільнюс).
Заходи розпочнуться 29 березня.
LT; UK	
📍 Вільнюс <a href="https://goo.gl/maps/iAxUYexgedWnYR6V9">Slavičiaus g. 15</a>	
📞 +37060997911			
<u>Реєстраційна форма українських матерів</u> https://forms.gle/Fxja6dV4LPCZ8D4k6

<b>Ігровий майданчик KarKarland'as</b>
Ми з радістю приймемо безкоштовно українських дітей до 6 років у нашу ігрову кімнату,
у робочі дні з 10:00 до 17:00
🌐 http://www.karkarlandas.lt/
LT; EN; RU
📍 Kaunas <a href="https://goo.gl/maps/7SN6qqfjuFUn94if7">Šiaurės pr. 8D</a> 
📞 +37060042030
I-V 10-17

<b>Vaikų edukacinis pramogų centras CurioCity</b>
Українські сім'ї з дітьми до 13 років 14:00 Безкоштовний доступ до центру CurioCity.
День народження для дітей із України до 12 років
Організації потрібний документ, що підтверджує дату народження.
Для використання послуг потрібен доказ.		
Краще подзвонити або написати для уточнення цієї інформації 
🌐 https://curiocity.lt/
LT; EN; RU	
📍 Kaunas Торгово-розважальний центр МЕГА, <a href="https://goo.gl/maps/wGSEkzNs5u9qxgJK8">Islandijos pl. 32</a>	
📞 +37068833202
📧 smalsu@curiocity.lt	
I-VII - 10:00 – 21:00		
`

const freeKonsulska = `
<b>КОНСУЛЬСЬКА ДОПОМОГА</b>		
<u>Mr. Vygandas Blandis - Honorary Consul of Ukraine in Kaunas</u>		
Допомога почесного консула України. 
Інформація, проживання		
онлайн	
https://www.facebook.com/ConsulBlandis/ 

<a href="https://www.facebook.com/ConsulBlandis/photos/a.627105647640794/1611836052501077/ ">Пост у Фейсбуці</a>

<u>Иванник Олег Михайлович</u>
"Представник консула в екстреній ситуації"
📞 +380678211353
📧 ivannykom@gmail.com

<u>Онисія Новикова</u>
https://www.facebook.com/anisiia.novykova.7 
Допомога почесного консула України.
📞 +380678114724 (український);
📞 +447937963922 (закордонний)" 
`

const freeArtEvents = `
<b>Lietuvos rusų dramos teatras</b>
Безкоштовні вистави, реєстрація електронною поштою. поштою
RU	
📍 Вільнюс <a href="https://goo.gl/maps/H8mxtLR9d4KEsoPLA">Jono Basanavičiaus g. 13</a>	
📧 administracija@rusudrama.lt	

<b>Šilutės F. Bajoraičio viešoji biblioteka</b> 
Запрошуємо українців відвідати Публічну бібліотеку імені 
Ф. Байорайтіса Шилуте. Бібліотекарі видадуть вам читацький сертифікат. 
Для вашої зручності - безкоштовні послуги, що надаються бібліотекою:
● публічний доступ до Інтернету;
● освітня діяльність для дітей та молоді;
● виставки та інші культурні заходи;
● у фондах бібліотеки зберігаються різні настільні та інтерактивні ігри та книги (російською, німецькою, англійською мовами).
🌐 www.silutevb.lt 
LT; EN; RU
📍 Шилуте <a href="https://goo.gl/maps/dzFvy9mBPnEygraCA">Šilutė Tilžės g. 10</a>
📞 +37044177137 
II-V 9.00-18.00 		

<b>CINAMON kino teatras</b>		
🌐 https://cinamonkino.com/mega/lt	
LT; EN; RU	
📍 <a href="https://goo.gl/maps/wGSEkzNs5u9qxgJK8">Каунас Islandijos pl. 32</a>	
📧 mega@cinamonkino.com	
По вівторках о 15:40		
Щовівторка в кінотеатрі CINAMON проходять покази різних
мультфільмів українською мовою.

<b>AP galerija</b>	
Безкоштовні художні виставки	  
🌐 https://www.apgalerija.lt/renginiai	
📧 vilma@apgalerija.lt​
📞 +37061619201​
📍 Вільнюс <a href="https://goo.gl/maps/sdEyJRDhZ5xAyALn9">Polocko g. 10, Vilnius, Užupis</a>

<b>Kaunas Камерний театр</b>
Безкоштовні вистави для дітей та дорослих, емоційна допомога
🌐 https://www.kamerinisteatras.lt/naujienos/emocine-pagalba-ukrainieciams/	
📍 Каунас	
📞 +37061262226
II - V 17.00 - 20.00, 
VI - VII 17.00-21.00
📧 kasa@kamerinisteatras.lt

<b>Kauno lėlių teatras Каунаський театр ляльок</b>
Щиро запрошуємо громадян України безкоштовно відвідувати наші театральні вистави.	
<a href="https://www.facebook.com/kauno.valstybinis.leliu.teatras/">Сторінка у фейсбуці</a>
Реєстрація: 
📞 +37037221691
📞 +37062074242
📧 kasa@kaunoleles.lt 
🌐 http://www.kaunoleles.lt/445/

<b>„VILNIAUS ETNINĖS KULTŪROS CENTRAS“ „ВІЛЬНЮСЬКИЙ ЦЕНТР ЕТНІЧНОЇ КУЛЬТУРИ“</b>	
Творчі майстер-класи для дітей та дорослих.
виготовляти гончарні вироби, в’язати та допоможемо освоїти інші традиційні ремесла.	
📍 Вільнюс
<a href="https://www.facebook.com/VilniausEtninesKulturosCentras/photos/a.447187831470/10158430233776471/">Сторінка у фейсбуці</a>
📧 info@etno.lt 
🌐 http://www.etno.lt/ 

<b>Keistuolių teatras</b>
Виступи та концерти безкоштовно
📍 Вільнюс	
🌐 http://www.keistuoliai.lt/	
<u>Реєстрація:</u>
1) Литовською: https://forms.gle/zmj7o8VKxAH8hHz87  
2) Українською: https://forms.gle/5eo8hTjZeLweExnm9    
📞 +37052424585

<b>Šv. Kristoforo kamerinis orkestras Камерний оркестр Крістофера</b>	
Безкоштовні концерти, робота для музикантів	
📍 Вільнюс
<a href="https://www.facebook.com/svkristoforo">Сторінка у фейсбуці</a>
🌐 http://www.kristoforas.lt/ 		
📧 info@kristoforas.lt 

<b>Miesto laboratorija Міська лабораторія</b>	
Місце для зустрічей. Мистецькі заходи, концерти, нетворкінг.
📍Вільнюс	
http://www.miestolaboratorija.lt/ 
<a href='https://www.facebook.com/events/339673008112191/?ref=newsfeed'>Сторінка у фейсбуці</a>	
📞 +37061435692
📧 labas@miestolaboratorija.lt

<b>Kauno Tado Ivanausko zoologijos muziejus </b>
Каунаський зоологічний музей імені Тадаса Іванаускаса
Безкоштовно при пред'явленні документа, що засвідчує особу.	
<a href="https://www.facebook.com/ZoologijosMuziejus/posts/4811058032296133">пост у Фейсбуці</a>		
LT; EN	
📍 Kaunas <a href="https://goo.gl/maps/huoaFgVL1kFQjNLf7">Laisvės al. 106</a>
📞 +37037200292
📧 info@zoomuziejus.lt	II-VII 10:00 - 18:00		

<b>Kūryba - tai laisvė</b>
Під час кожної зустрічі діти виконуватимуть різні завдання,
знайомитися з різними техніками малювання, покращувати свої знання про себе та мистецтво.
Батьки також можуть взяти участь у заняттях.
<a href="https://fb.me/e/389uuFU5I">Сторінка у фейсбуці</a>
LT; EN; UK
📍 Kaunas <a href="https://goo.gl/maps/djAAXWv2J3RSerX96">Šv. Gertrūdos g. 58</a>
📞+37060284532
По четвергах 16.00 – 17.30
<u>Реєстрація:</u> https://forms.gle/PyNffbASDTVQPZFA8
`

const freeSport = `
<b>Gym+</b>
Безкоштовно відкриваємо двері всіх 14 спортивних клубів Gym+.

Безкоштовна підписка надається електронною поштою <b><a href="https://gymplius.lt/kontaktai">сайт з контактами</a></b> або після прибуття в адміністрацію Gym+, надавши один з таких <b>документів</b>: 
▪️ документ, що підтверджує громадянство України, 
▪️ дозвіл на тимчасове проживання в Литві або візу. 

<b>Baltic Lemon, «Impuls»</b>
Безкоштовно користуватися сімейними абонементами у всіх 11 оздоровчих клубах «Impuls» у Литві.
- Ми пропонуємо безкоштовні необмежені спортивні абонементи у всіх 17 тренажерних залах Baltic Lemon.
- Дитячі академії плавання прийматимуть дітей на заняття з плавання безкоштовно.
- Компанія організовуватиме денні табори для дітей у Литві. 
(там баня, басейн,баня, спортзал)

Для отримання безкоштовного членства в будь-якій країні, будь ласка, звертайтесь за адресою електронної пошти або телефонуйте: 
📧 hello@lemongym.lt
📞 <b>19193</b>
або до адміністрації будь-якого спортивного клубу Impuls and Lemon.

<b>Pilates house</b>		
LT; RU	
📍 <a href="https://goo.gl/maps/LueV8hvgzRTjXPPV6">Kaunas	Smalininkų g. 2</a>	
PilatesHouse запрошує громадян України займатись спортом безкоштовно.
Ми розуміємо, що це надзвичайно важкий час, але фізична активність з
професійним доглядом - це один із способів знизити стрес і покращити фізичне та
психологічне самопочуття.
<u>Зареєструйтесь на тренування</u> - <a href="https://www.facebook.com/Pilates.house.Lietuva/posts/3124216017851487">повідомлення PilatesHouse у Facebook.</a>

<b>Посещения аквапарка Бесплатна для Украинцев.</b>
https://www.vandensparkas.lt/ru/

<u>Update:</u> только со скидкой 50%. Бесплатно было до 1 мая
`

const freeSofa = `
<b>UAB Brandas</b>
🌐 https://sofalovakedestalas.lt/index.php
Мебель
LT; RU; UK	
📍 Kaunas <a href="https://goo.gl/maps/FxhvkrebzgXhTV3Q8">Drobės g. 29</a>				
Для українців, які врятувалися від війни, ми по можливості вибираємо найнеобхідніші меблі з того, що є на складі.
`

module.exports.financeHelpAfterGotVNG = financeHelpAfterGotVNG;
module.exports.infoAboutBanks = infoAboutBanks;
module.exports.infoAboutFinanceHelp = infoAboutFinanceHelp;
module.exports.usefulInfoSite = usefulInfoSite;
module.exports.freeSport = freeSport;
module.exports.freeTransport = freeTransport;
module.exports.freeWorkConsultation = freeWorkConsultation;
module.exports.freeTranslator = freeTranslator;
module.exports.freePrintout = freePrintout;
module.exports.freeСommunication = freeСommunication;
module.exports.freeLegalAid = freeLegalAid;
module.exports.freePatsStuff = freePatsStuff;
module.exports.freeBeautyStauff = freeBeautyStauff;
module.exports.freeMedOptica = freeMedOptica;
module.exports.freeLessonsAndCourses = freeLessonsAndCourses;
module.exports.freeForChildrenAndMothers = freeForChildrenAndMothers;
module.exports.freeKonsulska = freeKonsulska;
module.exports.freeSofa = freeSofa;
module.exports.freeArtEvents = freeArtEvents;