const infoAboutBanks = `
<b>Скільки коштує відкрити рахунок?</b>
Банки, що входять в <u>Асоціацію банків Литви</u>, а також деякі підприємства електронних платіжних систем прийняли індивідуальні та незалежні рішення про <b>безкоштовне</b> відкриття рахунків для громадян України, які залишили зону військових дій, та про безкоштовне надання їм платіжних послуг у рамках своїх пакетів послуг.

Список кредитних установ і підприємств електронних платіжних систем, у яких можна безкоштовно відкрити рахунок:

- Литовська філія AS Citadele banka
- Foxpay
- Литовське відділення Luminor Bank AS.
- «Paysera LT»
- ЗАТ Pervesk
- ЗАТ Revolut Payments
- ЗАТ SatchelPay
- АТ SEB bankas
- АТ Swedbank
- АТ Šiaulių bankas

<b>Які документи необхідні, щоб відкрити рахунок у фінансовій установі Литви?</b>
Громадяни України повинні надати <u>чинний паспорт</u> або <u>інше посвідчення особи</u>.

Відповідну інформацію про дії та документи, що є необхідними для відкриття рахунку, можна отримати у конкретного постачальника платіжних послуг (телефоном, ел. поштою, у письмовій формі, особисто у фізичному відділенні з обслуговування клієнтів). У разі виникнення складнощів завжди можна звернутися за допомогою в Банк Литви, який готовий допомогти вам і бути посередником під час розв'язання питань, що виникають між вами й відповідним постачальником

<b>Чи відкриють мені рахунок, якщо я не маю доходу та місця проживання?</b>
<u>Щодо доходів.</u> Правові акти не передбачають вимоги про наявність доходів при відкритті рахунку. Однак постачальники платіжних послуг, можливо, попросять зазначити мету відкриття рахунку (напр. для отримання соціальної допомоги, заробітної плати тощо), а також планований місячний обіг на рахунках тощо. Вимоги про надання такої інформації (включаючи вимогу про заповнення анкети «Знай свого клієнта») випливають із положень Закону Литовської Республіки «Про запобігання легалізації (відмиванню) доходів, одержаних злочинним шляхом, та фінансуванню тероризму», обов'язкових для всіх фінансових установ.

<u>Щодо місця проживання.</u> Місце проживання має значення для оподаткування (отримання статусу податкового резидента), через що постачальники платіжних послуг можуть попросити зазначити адресу місця проживання. Детальнішу інформацію можна отримати в конкретній фінансовій установі

Тут детальніше інформація для громадян України про фінансові послуги в Литві
<a href='https://www.lb.lt/en/ua-informatsiia-dlia-ghromadian-ukrayini-pro-finansovi-poslughi-v-litvi'>www.lb.lt</a>
`

const infoAboutFinanceHelp = `
<b>Каунас / Kaunas</b>

<u>Розмір:</u>
 126 євро з особи. Додатково 42 євро за кожного додаткового члена сім'ї. Одноразова сума.

<u>Кому виплатять:</u> 
особам, які зареєстровані в системі обслуговування Департаменту міграції  <a href='https://www.migracija.lt/en/'>www.migracija.lt</a> або Каунаський центр реєстрації біженців <b>Vytauto pr. 79</b> і тих, хто не має інших доходів.

<u>Куди звернутися:</u> 
відділ соціальної підтримки міської ради Каунаса <b>вул. Nemuno 29, офіс 29</b> у робочі дні.

<u>Що мати з собою:</u> 
дійсний паспорт або посвідчення особи, тимчасове посвідчення особи, дозвіл на тимчасове проживання або копію картки, виданої міграційним управлінням.

<u>Як отримати виплату:</u> 
на рахунки литовських банків або на такі платіжні платформи: Verified Payments, Monese, N26 Bank, Foxpay, Verse Payments Lithuania, Revolut Limited, Paysera. 
 
<b>Вільнюс / Vilnius</b>

<u>Розмір:</u> 
252 євро. Одноразова сума.

<u>Кому виплатять:</u> 
Тим, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.

<u>Куди звернутися: </u>
email: sis.vienkartineUA@vilnius.lt, 
Приїдьте до муніципалітету. Адреса Konstitucijos pr. 3
Надішліть заповнену заявку на адресу <b>Kauno g. 3, Vilnius</b>
Кошти будуть зараховані  протягом 10 робочих днів з моменту подання заявки та необхідних документів.

<u>Що мати з собою: </u>
документ, що посвідчує особу (паспорт, водійські права, посвідчення пенсіонера, студентський квиток, посвідчення працівника)
Картка міграційного відділу
номер рахунку в банку
 
 
<b>Місто Клайпеда / Klaipėdos miestas</b>

<u>Розмір:</u> 
267 євро. Одноразова сума.

<u>Кому виплатять: </u>
Для тих, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.

<u>Куди звернутися: </u>
- Тим, хто проживає у центральній та північній частині міста:  +370 46 41 08 40, el. parama.centras@klaipeda.lt , Vytauto g. 13, кабінет105.
- Тим, хто проживає в південній частині міста: +370 46 32 46 96, +370 46 39 10 68, parama.filialas@klaipeda.lt , Laukininkų g. 19A, Хол на першому поверсі.

<u>Що мати з собою:</u>
Реєстраційна картка
Або посвідка на проживання в Литві
номер рахунку в банку
 
<b>Клайпедський район / Klaipėdos rajonas</b>

<u>Розмір:</u>
267 євро. Одноразова сума.

<u>Кому виплатять: </u>
Для тих, хто зареєструвався в реєстраційних центрах і очікує рішення щодо дозволу на тимчасове проживання в Литві.

<u>Куди звернутися:</u> 
До Муніципалітету за адресою Klaipėdos g. 2

<u>Що мати з собою:</u>
Реєстраційна картка
Або посвідка на проживання в Литві
номер рахунку в банку
 
<b>Соціальна допомога по прибутті в Литву</b>
- Статус Колективного захисту починає діяти після в’їзду на територію Литви. Такий же статус захищає вас під час очікування рішення Департаменту міграції щодо візи чи дозволу на тимчасове проживання в Литві.
- Статус колективного захисту означає, що ви маєте наступну допомогу:
- Харчові набори, харчові картки
- Гігієнічні набори
- Гігієнічні набори для дітей
- Невідкладна медична допомога

Соціальні послуги та пільги, на які ви маєте право, описані в колонці 2 наступної таблиці (Українським військовим біженцям, яким надано колективний тимчасовий захист у Литві з 4 березня 2022 року): <a href='https://socmin.lrv.lt/uploads/socmin/documents/files/2022%2003%2023_SADM_Parama%20Ukrainos%20karo%20pabegeliams%20pagal%20asmens%20statusa_A4_UA.pdf'>Скачати 
пам'ятку</a> 
`

const financeHelpAfterGotVNG = `
<b>Соціальна та фінансова допомога після отримання дозволу на тимчасове проживання в Литві для тимчасового захисту</b>

Після отримання дозволу на тимчасове проживання в Литві або національної візи для вас стає доступна соціальна допомога від литовської держави. Це означає, що ви матимете:

- Виплати після набуття необхідного стажу соціального страхування (по хворобі, материнству, батьківству, догляду за дитиною та інші виплати соціального страхування)
- Соціальний супровід учнів (безкоштовне харчування учнів. На початку навчального року - допомога з учнівським приладдям)
- Допомоги на дитину
- Грошова соціальна допомога (соціальна допомога, компенсація за опалення, питну та гарячу воду)
- Одноразова виплата після поселення
- 6 місяців компенсації для догляду за дитиною дошкільного віку
- Пенсійні соціальні виплати
- Відшкодування частини орендної плати
- Соціальні послуги
- Визначення інвалідності
- Допомога, пільги та послуги для людей з обмеженими можливостями
- Допомога на випадок втрати родичів (допомога на поховання)
 
Соціальні послуги та пільги, на які ви маєте право, описані в колонці 3 наступної таблиці (Українські військові біженці, які мають реєстраційний документ департаменту міграції та очікують на індивідуальне рішення про надання тимчасового захисту): <a href='https://socmin.lrv.lt/uploads/socmin/documents/files/2022%2003%2023_SADM_Parama%20Ukrainos%20karo%20pabegeliams%20pagal%20asmens%20statusa_A4_UA.pdf '>Скачати 
пам'ятку</a>

`

const usefulInfoSite = `
Пільги та виплати - <a href='https://docs.google.com/document/d/1f9VjxKSx5ZBBCYK28LHlo3ee-tFIxANbcA9JinpAlaI/edit#'>docs.google.com/document</a>
`
const freeTransport = `
<b>ГРОМАДСЬКИЙ ТРАНСПОРТ</b>	

Поїздка на поїзді <u>по всій Литві</u> - <a href="https://www.litrail.lt/ru/keleiviams">www.litrail.lt</a>

Громадський транспорт у Вільнюсі	JUDU	https://judu.lt/	

Безкоштовний транспорт, Паневежис	PKT	<a href='https://pktransportas.lt/informacija-karo-pabegeliams-is-ukrainos/'>pktransportas.lt</a>

Безкоштовний транспорт, Алітус		 https://www.stops.lt/alytus

Корабель	Smiltynės Perkėla	https://www.keltas.lt/ 	Klaipėda, Smiltynė	
`
const freeWorkConsultation = `
<b>КОНСУЛЬТАЦІЇ З ПРАЦІ</b>		

<u>Рекомендації, як поводитися на ринку праці</u>	
Laisva Kėdė	<a href="https://laisvakede.lt/blogas/f/job-search-for-ukrainians-recommendations-lt-en-ru">сайт</a> 
+370 675 28083
jevgenija@laisvakede.lt


<u>Консультації з питань працевлаштування, посередництво при працевлаштуванні</u>	
Socialinis pokytis	<a href='https://www.facebook.com/socpokytis/posts/416717343557309'>www.facebook.com</a>	
+37060439060 (RU)
+37060438869 (EN)
socialinispokytis@gmail.com
`

const freeTranslator = `
<b>ПОСЛУГИ ПЕРЕКЛАДАЧА</b>	

Багатьом біженцям потрібен перекладач, і в цьому телеграм-каналі є сотні волонтерів, які допоможуть:

- перейдіть за посиланням: https://t.me/perekladu;
- оберіть мову;
- телефонуйте перекладачу, вмикайте гучний зв‘язок, і перекладач поспілкується за вас.

https://t.me/perekladu?fbclid=IwAR2csHP5P3YbG8dT368gUxeSCthkFmX4sS_W0I6__ekgVR-AEey1XeH2S_Q	
Онлайн платформа. По всій Литві.	
`

const freePrintout = `
<b>ДРУК</b>				
Друк документів	CopyPro

www.copypro.lt/		

листивка: <a href='https://drive.google.com/file/d/1w7YyxVzuUtbT6YtAfg36vyze_GwWSTq6/view?usp=sharing'>drive.google.com</a>
`
const freeСommunication = `
<b>ІНТЕРНЕТ, SIM, КОМУНІКАЦІЯ</b>		

Безкоштовні дзвінки та повідомлення в Україну, в межах України, з України в Литву. Інтернет в тимчасовому будинку, SIM-карти. 	
<u>BITE</u>	https://www.bite.lt/ По всій Литві.
В Україні	https://www.bite.lt/salonai

<u>Клієнти Telia</u> 
можуть дзвонити та надсилати SMS в Україну зі знижкою 80 відсотків. Сума, що залишилася до оплати клієнтами, буде перерахована українським операторам. Телефонуйте користувачеві Telia в Україні - безкоштовно.	
<u>TELIA</u>	https://www.telia.lt/rus	По всій Литві. 
В Україні.	https://www.telia.lt/privatiems/pagalba/salonai 

Дзвінки в Україну коштують 0,05 євро за хвилину.
Тарифи діятимуть для приватних та бізнес-клієнтів, а також для користувачів передплаченої послуги «Пілдик» протягом квітня.
Клієнти в Україні зможуть безкоштовно дзвонити, писати SMS та користуватися Інтернетом у квітні.	
<u>TELE2</u>	https://tele2.lt/	По всій Литві. 
В Україні.	https://tele2.lt/salonai
`
const freeLegalAid = `
<b>ЮРИДИЧНІ ПОСЛУГИ</b>		

Безкоштовні юридичні послуги
<a href='https://www.advokatura.lt/dla-ukrainciv/'>Список юристів по всій Литві</a>		По всій Литві

ВНЖ в Литві, укладення договорів	
Advocat	https://www.avocad.lt/lt/Naujienos/item/149 		
+370 5 219 0790 
info@avocad.lt

Допомога українському бізнесу,
перегляд трудових договорів,
міграція та бізнес-переїзд, трудове право,
консультації з переселення та працевлаштування:	
TRINITI JUREX	https://trinitijurex.lt/	LT LV EE	
https://trinitijurex.lt/kontaktai/ 

Первинна правова допомога – це юридичні консультації, складення заяв, скарг, інших документів до державних або комунальних установ, допомога у заповненні заяв для надання вторинної правової допомоги, складання деяких нескладних судових процесуальних документів.	
Teisės klinika	https://teisesklinika.lt/teisine-pagalba-ukraine/ 	Vilnius, телефон, онлайн
Надіславши листа електронною поштою на ukraina@teisesklinika.lt  
По телефону, номер телефону «гарячої лінії» +370 623 26 041 (робочих днів 10:00-18:00)
У нашому офісі за адресою вул. Вільняус 25 (Vilniaus g. 25), м. Вільнюс (обов’язкова попередня реєстрація)
реєстраційна форма тут: https://teisesklinika.lt/registracija "
`

const freePatsStuff = `			
<b>Для домашніх тварин	</b>			
Ветеринар, кошик товарів першої необхідності	
<u>Kika</u>	
<a href='https://www.facebook.com/KIKA.Lietuva/photos/a.154631844569960/5126079154091846/ '>www.facebook.com/KIKA</a>	

https://www.kika.lt/parduotuves/ 


<b>Готель для тварин, швидка ветеринарна допомога</b>	
<u>Pet City</u>	
https://www.petcity.lt/shops 	
PetCity OZAS gyvūnų viešbutis, Vilnius
+370 665 44551

PetCity OZAS klinika, Vilnius 
+370 665 44551

PetCity DOMUS PRO klinika, Vilnius  
+370 614 79498

PetCity NØRDIKA klinika, Vilnius 
+370 610 60466

PetCity KLAIPĖDA klinika 
+370 464 73335

<b>Ветеринар</b>	
Santakos veterinarija	
https://santakosveterinarija.lt/ 	Kaunas	
https://santakosveterinarija.lt/?page_id=33 
`
const freeBeautyStauff = `								
<u>Стрижки чоловічі, жіночі, дитячі</u>			
Pamėnkalnio g. 5 Vilnius	
+370 684 45873

Майстер Аушра	
https://www.facebook.com/greenassalonas 
http://greenassalonas.lt/ 	
Pylimo gatvė 35, Vilnius	
sgreenas@gmail.com 
info@greenassalonas.lt  
+370 626 14205
`

const freeMedOptica = `
<b>ОПТИКА</b>				
Коригувальні окуляри	Fielmann Vilnius Kaunas 
<a href='https://drive.google.com/file/d/1nRanELAQxkbcVniREcu8NQvWnLlRJU4q/view?usp=sharing'>drive.google.com - флаер</a>

Šiauliai Klaipėda Panevėžys	https://www.fielmann.lt/kontaktai 

<b>Послуги окуліста для дітей та батьків</b>	

REGA	Rega.lt 
Gedimino pr. 49, <u>Vilnius </u>
+370 5 270 98 87
+370 606 05 416 

Laisvės al. 34, <u>Kaunas</u>
+370 37 42 44 42
+370 606 05 414

<b>Oгляд зору, коригувальні окуляри, контактні лінзи</b>	
<u>Vilnius Kaunas Klaipėda Šiauliai Panevėžys Mažeikiai Palanga</u>
VISION EXPRESS	https://www.visionexpress.lt/akcijos/socialine-iniciatyva-isvien-su-ukrainos-zmonemis/ 
OPTIO	https://optio.lt/akcijos/mes-isvien-su-ukrainos-zmonemis/ 	

<b>ТОВАРІ ВІД ЦУКРОВОГО ДИАБЕТУ</b>				
insulinas, adatėlės, diagnostines juostelės Інсулін, голки, діагностичні смужки		
https://www.facebook.com/diabetoIQ.smalsuciai/ 	По всій Литві	
+370 605 03265 (Ina Juotkienė)
ina@dia-iq.lt"
`

const freeLessonsAndCourses = `
<b>КУРСИ, ЛЕКЦІЇ</b>

<u>Уроки литовської мови</u>
Вільнюський міський муніципалітет	
Сайт: <a href='https://vilnius.lt/lt/2022/03/14/vilnius-inicijuoja-lietuviu-kalbos-mokymus-ukrainieciams/'>vilnius.lt</a>
Donata Šablinienė 
donata.sabliniene@vilnius.lt

<u>Безкоштовні онлайн-курси основ литовської мови</u>	
Daiva Dijokevičienė	<a href='https://www.facebook.com/daiva.dijokeviciene/?show_switched_toast=0&show_invite_to_follow=0&show_switched_tooltip=0&show_podcast_settings=0&show_community_transition=0&show_community_review_changes=0'>www.facebook.com/daiva.dijokeviciene</a>
онлайн	
Pеєстрація: lit.for.ukr@gmail.com   

<u>Вчителі литовської мови безкоштовно навчають українські сім’ї (дітей та дорослих)</u>	
https://mokosi.lt 	
https://www.facebook.com/Mokosi.lt/photos/a.478404925514607/5117926904895696	
онлайн	
+370 611 11877 
aidas@mokosi.lt 

<u>Студенти та викладачі Вільнюського університету на волонтерських засадах організовують безкоштовні курси з англійської мови для початківців та запрошують реєструватися громадян України, які не мають жодних початкових знань цієї мови.</u>	
Vilniaus Universitetas | Вільнюський університет 	
https://www.flf.vu.lt/naujienos/bendros-naujienos/5316-kursai  	
онлайн	
rita.vickiene@flf.vu.lt

<u>Студенти та викладачі Вільнюського університету на волонтерських засадах організовують безкоштовні курси з англійської мови для початківців та запрошують реєструватися громадян України, які не мають жодних початкових знань цієї мови.</u>	
„Vedlys mokesčių džiunglėse“ „Чарівник у податкових джунглях“	
http://infikona.lt/ 
https://www.facebook.com/events/367584505257003/ 	
онлайн, ZOOM	
+370 612 96231 
РЕГИСТРАЦИЯ ЗДЕСЬ:  <a href='https://docs.google.com/forms/d/1l5oLsJ5EHl_F5L7WcKZ0zo7PRTsf6NbaSHk5Hojd-zs/viewform?edit_requested=true'>https://docs.google.com</a>

<u>Безкоштовний дистанційний курс основ литовської мови (рівень A1)</u>
При реєстрації на курс необхідно пред’явити <u>реєстраційну картку в міграційному відділі</u>.	
Lingua Lituanica	https://www.lingualit.lt/	
онлайн	<a href="https://docs.google.com/forms/d/e/1FAIpQLSdSfMufJaTKKwowajSxwtR7QhizydZGV1v5hNFNZXhwppgN_Q/viewform">Pеєстрація docs.google.com</a>

<u>Безкоштовний курс литовської мови для дітей українських біженців.</u> 
При реєстрації на курс необхідно пред’явити <u>реєстраційну картку в міграційному відділі.</u>	
Lingua Lituanica	<a href="https://lingualit.lt/lt/naujienos/nemokamas-lietuviu-kalbos-vaiku-kursas-ukrainieciams/">https://lingualit.lt</a>

LINGUA LITUANICA, Gedimino pr. 26, Vilnius	
Регистрация здесь: <a href='https://docs.google.com/forms/d/e/1FAIpQLSccTfafGuu5rZAavsqjujBday2QJoPK5grfimNQtW6bESDdBA/viewform'>docs.google.com/forms</a>

<u>Я преподаватель фортепиано</u>, говорю по-русски, немного по-английски. Может быть, есть украинские дети, которые раньше занимались музыкой. 
Я могла бы научить тех, кто хочет играть на фортепиано. Бесплатно. 	
Giedre Daugeliene	https://www.facebook.com/giedre.daugeliene	
Вильнюс (Vilnius), 
райони: Pavilnys, Naujininkai	
+370 600 14394

<u>Навчання, психологічна допомога, мовні курси, різноманітна допомога	</u>
VDU Užsienio kalbų institutas VDU Інститут іноземних мов
https://www.vdu.lt/lt/ 

Kaunas, Vilnius
 online	
 +370 37 327845 
 uki@vdu.lt  
 Онлайн реєстрація на мовні курси: <a href='https://www.vdu.lt/lt/vdu-parama-ukrainos-akademinei-bendruomenei/?fbclid=IwAR3TPqgyCCTtViRD8ILY7o1jawTL6fHSN7B6pb0ow6R3nGo8bJTssGaggh0 '>www.vdu.lt</a>
`

const freeForChildrenAndMothers = `
<b>ДЛЯ ЖІНОК, ДЛЯ МАМ З ДІТЯМИ	</b>			
Для жінок. Психологічна допомога, тести на вагітність, екстрена контрацепція (у Литві продається без рецепта лікаря), інформація, інтерв'ю з людьми зі схожим досвідом.
Asociacija „Lygiai“
листівка: <a href='https://drive.google.com/file/d/1HExyTYM8kypN_dsvWZ_FzJIIUmmUm_aD/view?usp=sharing '>drive.google.com</a>  
Facebook: <a href='https://www.facebook.com/LygiaiAsociacija '>LygiaiAsociacija</a>
Сайт: http://en.tja.lt/ 	
Kaunas, Vilnius, online, можете писати RU, UA, EN  	
info@lygiai.org 
+37069060563 whatsapp, viber, telegram (надсилати повідомлення)

Простір для українських матерів з дітьми (до 3 років) та вагітних, які врятувалися від війни та репресій. У програмі:
Vilnius
- уроки литовської мови, 
- різноманітні види арт-терапії, 
- дозвілля та культурні заходи, 
- рухові та дихальні вправи, 
- консультації педіатрів та спеціалістів з вагітності, 
- групові та особисті мотиваційні зустрічі з психологами та групами самодопомоги
Центр громадських та соціальних інновацій 
https://bendryste.lt/  
<a href='https://www.facebook.com/bendryste.lt/photos/a.100958714710310/514690456670465'>www.facebook.com</a>	
	
Реєстраційна форма для українських мам https://forms.gle/Fxja6dV4LPCZ8D4k6 
Tel.: +370 609 97911
`

const freeKonsulska = `
<b>КОНСУЛЬСЬКА ДОПОМОГА</b>				
Допомога почесного консула України. 
Інформація, проживання	Mr. Vygandas Blandis - Honorary Consul of Ukraine in Kaunas	
https://www.facebook.com/ConsulBlandis/ 

https://www.facebook.com/anisiia.novykova.7  

https://www.facebook.com/ConsulBlandis/photos/a.627105647640794/1611836052501077/  

онлайн	"Представник консула в екстреній ситуації" - Иванник Олег Михайлович
+380 (67) 821 13 53
ivannykom@gmail.com

Онисія Новикова
+380 (67) 8114724 (український);
+44 7937 963922 (закордонний)"
Допомога почесного консула України. 

Інформація, проживання	
Zivile Balandyte	
https://www.facebook.com/zivile.blandyte 

https://www.facebook.com/photo?fbid=5003746562982073&set=ecnf.100000403362352
`

const freeArtEvents = `
<b>МИСТЕЦЬКІ ПОДІЇ</b>	

<u>Кінофестиваль „Kino Pavasaris</u>	
Безкоштовні фільми в кінотеатрах. Українські субтитри.

<u>FORUM CINEMAS VINGIS</u> 
адреса https://goo.gl/maps/2e6fetqQ17UuRJVy8

04.01 / 14.15 val. / Forum Cinemas Vingis, 5 зал / „Drakonas ir strazdanotoji gražuolė“
04.03 / 14.25 val.  / Forum Cinemas Vingis, 8 зал /  „Mažytė mama“


<u>FORUM CINEMAS KAUNAS</u>
адреса https://goo.gl/maps/TzeKvDfTNszqapbP9

04.02 / 11 val. / Forum Cinemas Kaune, 2 зал / „Drakonas ir strazdanotoji gražuolė“
04.02 / 13.40 val. / Forum Cinemas Kaune, 2 зал /  „Mažytė mama“"

https://kinopavasaris.lt/en/standwithukraine-en	Vilnius Kaunas	

Інформація про фільм за телефоном 
+370 52644764 (будні 10:00 - 18:00)

<u>AP galerija	Безкоштовні художні виставки</u>	
www.apgalerija.lt   
https://www.apgalerija.lt/renginiai	Vilnius	
vilma@apgalerija.lt​
+370 616 19201​
Polocko g. 10, Vilnius, Užupis

<u>Kaunas Камерний театр</u>
Безкоштовні вистави для дітей та дорослих, емоційна допомога
https://www.kamerinisteatras.lt/   
https://www.kamerinisteatras.lt/naujienos/emocine-pagalba-ukrainieciams/	
Kaunas	
+370 612 62 226
II - V 17.00 - 20.00, 
VI - VII 17.00-21.00

kasa@kamerinisteatras.lt


<u>Kauno lėlių teatras Каунаський театр ляльок</u>
Щиро запрошуємо громадян України безкоштовно відвідувати наші театральні вистави.	
http://www.kaunoleles.lt/  

https://www.facebook.com/kauno.valstybinis.leliu.teatras/

Реєстрація: +370 37 221691, +370 620 74242; kasa@kaunoleles.lt 

Репертуар
http://www.kaunoleles.lt/445/"

<u>„VILNIAUS ETNINĖS KULTŪROS CENTRAS“ „ВІЛЬНЮСЬКИЙ ЦЕНТР ЕТНІЧНОЇ КУЛЬТУРИ“</u>	
Творчі майстер-класи для дітей та дорослих.
Заняття для груп: ми з радістю навчимо вас лити свічки, виготовляти гончарні вироби, в’язати та допоможемо освоїти інші традиційні ремесла.	

https://www.facebook.com/VilniausEtninesKulturosCentras/photos/a.447187831470/10158430233776471/
Vilnius	
info@etno.lt 
http://www.etno.lt/ 


<u>Keistuolių teatras</u>
Виступи та концерти безкоштовно

http://www.keistuoliai.lt/ 	Vilnius	
Реєстрація:
1) Литовською: https://forms.gle/zmj7o8VKxAH8hHz87  
2) Українською: https://forms.gle/5eo8hTjZeLweExnm9    
+370 5 242 4585

<u>Šv. Kristoforo kamerinis orkestras Камерний оркестр Крістофера</u>	
Безкоштовні концерти, робота для музикантів	
https://www.facebook.com/svkristoforo http://www.kristoforas.lt/ 	Vilnius	
info@kristoforas.lt 

<u>Miesto laboratorija Міська лабораторія</u>	
Місце для зустрічей. Мистецькі заходи, концерти, нетворкінг.
http://www.miestolaboratorija.lt/ 
  
https://www.facebook.com/events/339673008112191/?ref=newsfeed	Vilnius	
https://www.facebook.com/miestolaboratorija 
+370 614 35692
labas@miestolaboratorija.lt
`

const freeSport = `
<b>Gym+</b>
Безкоштовно відкриваємо двері всіх 14 спортивних клубів Gym+.

Безкоштовна підписка надається електронною поштою (https://gymplius.lt/kontaktai) або після прибуття в адміністрацію Gym+, надавши один з таких <b>документів</b>: 
▪️ документ, що підтверджує громадянство України, 
▪️ дозвіл на тимчасове проживання в Литві або візу. 

<b>Baltic Lemon, «Impuls»</b>
Безкоштовно користуватися сімейними абонементами у всіх 11 оздоровчих клубах «Impuls» у Литві.
💛Ми пропонуємо безкоштовні необмежені спортивні абонементи у всіх 17 тренажерних залах Baltic Lemon.
💙Дитячі академії плавання прийматимуть дітей на заняття з плавання безкоштовно.
💛Компанія організовуватиме денні табори для дітей у Литві.

Для отримання безкоштовного членства в будь-якій країні, будь ласка, звертайтесь за адресою електронної пошти: hello@lemongym.lt, звертайтесь за телефоном: 19193 або до адміністрації будь-якого спортивного клубу Impuls and Lemon.
`

module.exports.financeHelpAfterGotVNG = financeHelpAfterGotVNG;
module.exports.infoAboutBanks = infoAboutBanks;
module.exports.infoAboutFinanceHelp = infoAboutFinanceHelp;
module.exports.usefulInfoSite = usefulInfoSite;
module.exports.freeSport = freeSport;
module.exports.freeTransport = freeTransport;
module.exports.freeWorkConsultation = freeWorkConsultation;
module.exports.freeTranslator = freeTranslator;
module.exports.freePrintout = freePrintout;
module.exports.freeСommunication = freeСommunication;
module.exports.freeLegalAid = freeLegalAid;
module.exports.freePatsStuff = freePatsStuff;
module.exports.freeBeautyStauff = freeBeautyStauff;
module.exports.freeMedOptica = freeMedOptica;
module.exports.freeLessonsAndCourses = freeLessonsAndCourses;
module.exports.freeForChildrenAndMothers = freeForChildrenAndMothers;
module.exports.freeKonsulska = freeKonsulska;
module.exports.freeArtEvents = freeArtEvents;