const usefulContacts = `
<b>Для різноманітних консультацій, пов'язаних з розміщенням, 
транспортом,</b> 
звертайтеся до експертів гарячої лінії Stiprus Kartu (НВО «Сильні разом»): 
Громадянам України спочатку треба дістатися до Польщі. Звідти ми можемо запропонувати транспорт до Литви. Заповніть форму для допомоги тут – www.sylnirazom.lt або
📞 +37067722222 (цілодобово, щоденно)
🌐 stipruskartu.lt

<b>Лінія гуманітарної допомоги 24/7</b>
📞 +37068498688
🌐 redcross.lt
🌐 caritas.lt
🌐 maltieciai.lt

<b>Щодо загальних питань про життя в Литві</b> 
звертайтеся до “Renkuosi Lietuva”: 
📞 +37052514352 (понеділок - п'ятниця 9:00-17:00)

<b>Посольство України в Литві</b>
📞 +37052121536

<b>Департамент міграції Литви</b>
<a href="https://migracija.lrv.lt/lt/naudinga-informacija/ukraina-ukrayina-ukraina-ukraine">https://migracija.lrv.lt</a>
`

const address = `
<b>Адреси реєстраційних центрів:</b>
<u>Натисніть на текст з таким эмодзі 📍, відкриється карта з маршрутом</u>

З понеділка по четверг з 7.30 до 16.30 год., у п'ятницю з 7.30 до 15.15 год

<b>📍 Вільнюс</b>
<a href="https://goo.gl/maps/R5enwhEULDXHUvxQ8">Vytenio g. 18</a> 

<b>📍 Алітус</b>
<a href="https://goo.gl/maps/UmsqgtbJ2dzGWkq7A">Juozapavičiaus 33</a>

<b>Міграційна гаряча лінія</b> LT, EN, RU (7.30-21 щодня)
📞 +37052717112
`

const medContacts = `
<b>Екстрена медична допомога</b>
📞 112

<b>Інформація про медичні послуги:</b>
📞 +37052322222,
🌐 https://ligoniukasa.lrv.lt/en/

<b>Вакцинація проти COVID-19: </b> 
🌐 Інформація щодо вакцинації та відповіді на деякі питання https://koronastop.lrv.lt/ru/vaktsinatsiia
`

module.exports.usefulContacts = usefulContacts;
module.exports.address = address;
module.exports.medContacts = medContacts;