
const generalInfoAboutSchool = `
<u>❕Щоб зарахувати дитину до дошкільного закладу, 
зверніться до координатора за місцем проживання:</u>

<b>Контакти координатора:</b>
<a href='https://smsm.lrv.lt/uploads/smsm/documents/files/Ukrain%20Koordinatori%C5%B3%20savivaldyb%C4%97se%20kontaktai%20LT.pdf'>Скачати pdf з контактами</a> 

<b>Інформація Міністерства з питань дошкільної освіти:</b> 
<a href='https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos/ukrainieciu-vaiku-mokymas-navchannia-u-litvi-kudi-zvertatisia-education-in-lithuania-where-to-apply'>https://smsm.lrv.lt</a> 

<b>Контакти міністерства для консультацій:</b>
<a href='https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos/smsm-ir-savivaldybiu-kontaktai-konsultacijoms-kontakti-dlia-konsultatsii-contacts-for-consultations '>https://smsm.lrv.lt</a>

<b>Поширені запитання Міністерства освіти, науки та спорту: </b>
<a href="https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos/duk-pitannia-shcho-chasto-zadaiutsia-frequently-asked-questions">https://smsm.lrv.lt</a> 

<b>Вся інформація міністерства:</b>
https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos 

<b>Вебінар про зайнятість, охорону здоров'я, соціальні гарантії та освіту для дітей в Литві:</b>
https://www.youtube.com/watch?v=neijMI6xKng 
`

/* const artSchoolsContacts = `
<b>Художні школи</b>

<u>Vilnius Nacionalinė M. K. Čiurlionio menų mokykla
T. Kosciuškos</u>
g. 11, Vilnius
Tel. (+3705) 26 22 871, 
el. p. info cmm.lt
https://www.cmm.lt/cms/en/

<u>Vilnius Juozo TallatKelpšos</u>
konservatorija
Gerosios
Vilties g. 19,
Vilnius
Tel.: (+3705) 26 29 732, (+3705) 26 27 515
https://konservatorija.lt/

<u>Kaunas Kauno Juozo</u>
Naujalio
muzikos
gimnazija
Kęstučio g. 85,
Kaunas
Tel. (+370 37) 229 933
http://www.nmg.lt/en/

<u>Kaunas Kauno dailės</u>
gimnazija
Dainavos g. 1,
Kaunas
Tel. (+370 37) 40 70 85, el. p. ugdymas@kadg.lt
http://kadg.lt/

<u>Kaunas Kauno Juozo</u>
Gruodžio
konservatorija
J. Gruodžio g.
6, Kaunas
Tel. (+370 37) 22 25 35
https://www.konservatorija.kaunas.lm.lt/

<u>Klaipėda Klaipėdos</u>
Eduardo
Balsio menų
gimnazija
Statybininkų
pr. 2, Klaipėda
Tel. (+370 46) 34 01 83, el. p.
balsio@menugimnazija.lt
https://www.balsiogimnazija.lt/

<u>Klaipėda Klaipėdos</u>
Stasio Šimkaus
konservatorija
S. Šimkaus g.
15, Klaipėda
Tel. (+370 46) 410 775, el. p.
info@klaipedoskonservatorija.lt
https://klaipedoskonservatorija.lt/

<u>Šiauliai Šiaulių</u>
Sauliaus
Sondeckio
gimnazija
P. Višinskio g.
35, Šiauliai
Tel. (+370 41) 43 29 32
https://www.sondeckis.lt/

<u>Panevėžys Panevėžio</u>
Vytauto
Mikalausko
menų
gimnazija
Nemuno g. 8,
Panevėžys
Tel. (+370 45) 58 65 79, el. p.
menumokykla@gmail.com
<a href="https://www.menumokykla.panevezys.lm.lt/component/content/article/44-english">www.menumokykla.panevezys.lm.lt</a>
` */

const profEducation = `
<b>Професійне навчання</b>

Продовжити професійну освіту можна в Литві. 
Ви можете розпочати навчання зараз або з 1 вересня 2022 року. 
Щоб отримати можливість навчатися іншою мовою, ніж литовська, сміливо звертайтеся до конкретної школи. 
Навчання безкоштовне, якщо у вас є гуманітарний вид на проживання. 
Якщо ви приїдете до Литви без документів про освіту, нічого страшного – школа зможе оцінити вашу підготовку 
індивідуально та адаптувати навчальний план. За додатковою інформацією звертайтесь до координаторів:

<b>Контакти координатора:</b>
<a href="https://smsm.lrv.lt/uploads/smsm/documents/files/Ukrain%20Koordinatori%C5%B3%20savivaldyb%C4%97se%20kontaktai%20LT.pdf ">Скачати</a>

<b>Список та контакти професійно-технічних навчальних закладів Литви</b>
https://smsm.maps.arcgis.com/apps/dashboards/94cf3e99e74f438eafbf949bb3c456d4 

<b>Ви можете обрати свою спеціальність та навчальний заклад тут (литовською)</b>
https://profesinis.lamabpo.lt/programu-sarasas/  

Контакти міністерства для консультацій 
<a hreef="https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos/smsm-ir-savivaldybiu-kontaktai-konsultacijoms-kontakti-dlia-konsultatsii-contacts-for-consultations">smsm.lrv.lt</a>
`

const universities = `
<b>Вища освіта </b>

Студенти можуть продовжити навчання в Литві. 
Їм забезпечується навчання та проживання, студенти можуть бути звільнені від плати за навчання. 
Університети можуть запропонувати навчальні програми російською, українською, англійською мовами. 
Якщо ви приїхали без документів, нічого страшного – вашу підготовку оцінять у Литві і ви зможете продовжити навчання.

<b>Інформація про навчання в Литві</b> 
https://studyin.lt/ 
  
<b>Визнання кваліфікації в Литві: </b>
https://www.skvc.lt/default/en/60/recognition_lithuania 

<b>Які документи потрібні для вступу до ВНЗ і що робити, якщо у вас їх немає</b>
https://www.skvc.lt/default/en/60/apply/documentation_requirements 

<b>Контакти міністерства для консультацій</b> 
<a href='https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos/smsm-ir-savivaldybiu-kontaktai-konsultacijoms-kontakti-dlia-konsultatsii-contacts-for-consultations'>smsm.lrv.lt</a>

<b>Часті запитання Міністерства освіти, науки та спорту</b> 
<a href='https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos/duk-pitannia-shcho-chasto-zadaiutsia-frequently-asked-questions'>smsm.lrv.lt</a>

<b>Інформація від Вільнюського технічного університету:</b>
https://vilniustech.lt/support-ua/335265 
`

const sportPlaces = `
Ваші діти можуть продовжувати займатися спортом у Литві. 
Інформацію про те, як це зробити, нададуть координатори.

<b>Контакти координаторів:</b>
<a href='https://smsm.lrv.lt/uploads/smsm/documents/files/kontaktai%20UA.pdf'>Скачати</a>  

Якщо ви професійний спортсмен, ви можете продовжувати 
займатися спортом і брати участь у змаганнях. 
Зверніться до федерації вашого виду спорту для отримання додаткової інформації. 

<b>Контакти федерацій:</b> 
<a href='https://smsm.lrv.lt/uploads/smsm/documents/files/kontaktai%20UA.pdf'>Скачати</a> 

<b>Поширені запитання Міністерства освіти, науки та спорту:</b>
<a href='https://smsm.lrv.lt/lt/informacija-del-karo-pabegeliu-is-ukrainos/duk-pitannia-shcho-chasto-zadaiutsia-frequently-asked-questions'>smsm.lrv.lt</a> 
`

/* const helpInThings = `
<b>ПІДТРИМКА В РЕЧАХ</b>
<u>Соціальна служба Карітас</u>	
https://vilnius.caritas.lt/pagalba-ukrainieciams/	
допомога з одягом, взуттям, постільною білизною, іграшками	
M. K. Paco g. 4 Vilnius 
+370 655 02 288 	
Робочі години 
I - V 9.00–17.00, VI 10.00–15.00

<u>Vilnius Red Cross</u>	
www.redcross.lt 	
психологічна, юридична, гуманітарна допомога	
Juozapavičiaus g.10 A, Vilnius 
+370 609 80 408, +370 659 71598
info@redcross.lt
vilnius@redcross.lt	

<u>Збережіть дітей</u>	
https://gelbekitvaikus.lt/ 	
допомога дітям та вагітним жінкам	 
Vilniaus g. 39/Klaipėdos g. 6, Vilnius 
irena.andrijevskaja@savethechildren.org
informacija@savethechildren.org          
+370 526 10815	
Робочі години 
I - V 8.30 -17.30
` */

const groupsLections = `		
	



<b>Vilniaus Universitetas | Вільнюський університет</b>	
🌐 https://www.flf.vu.lt/naujienos/bendros-naujienos/5316-kursai	
Студенти та викладачі Вільнюського університету на волонтерських засадах організовують безкоштовні курси з англійської мови для початківців та запрошують реєструватися громадян України, які не мають жодних початкових знань цієї мови.	
📧 rita.vickiene@flf.vu.lt

<b>„Ažuolų vila“ „Дубова вілла“</b>	
Катання на конях, гойдалки
Каунас	
https://www.facebook.com/azuoluvila





<b>Workshops for kids</b>
https://www.facebook.com/ira.branitskaya  
<a href="https://docs.google.com/forms/d/e/1FAIpQLSexhM_y501u62R9o44iMMqW8QUZslkya2by_8k4LffB34KOXw/viewform">Форма для реєстрації</a>   

<b>Baltijos Cirkas Балтійський цирк</b>	
https://www.facebook.com/ira.branitskaya   
<a href="https://docs.google.com/forms/d/e/1FAIpQLSexhM_y501u62R9o44iMMqW8QUZslkya2by_8k4LffB34KOXw/viewform">Форма для реєстрації</a>  	
Сімейні заходи, майстер-класи в приміщенні Камерного цирку.	
📞 +37067016445 
https://www.facebook.com/ieva.variakojytereynshtrom 

<b>Англійська та розмовна литовська</b>
Лена Элтанг 	 	
Я готова займатися з українськими дітьми, які не одразу знайдуть собі школу: англійська та розмовна литовська, безкоштовно. 	
Пишіть на пошту 
📧 lena.eltang@gmail.com 
або прямо Facebook https://www.facebook.com/profile.php?id=100001739466370



<b>„VILNIAUS ETNINĖS KULTŪROS CENTRAS“ „ВІЛЬНЮСЬКИЙ ЦЕНТР ЕТНІЧНОЇ КУЛЬТУРИ“</b>
Творчі майстер-класи для дітей та дорослих.
Заняття для груп: ми з радістю навчимо вас лити свічки, виготовляти гончарні вироби, в’язати та освоїти інші традиційні ремесла.	
https://www.facebook.com/VilniausEtninesKulturosCentras/photos/a.447187831470/10158430233776471/	
📧 info@etno.lt 
🌐 http://www.etno.lt/ 

<b>LLA Литовська асоціація видавців</b>	
Книги для дітей українською мовою, онлайн	
🌐 <a href="https://lla.lt/lt/naujienos/405-knygos-vaikams-ukrainieciu-kalba?fbclid=IwAR3EdO66DE6Vz2RomEHHRK9vVSAvcsGU9IsuRXszdBHpzpaWTL2QoIJugO8">lla.lt</a>	



<b>Клайпедський центр дитячого дозвілля</b>	
Гуртки для дітей та юнацтва	
📍 Klaipėda
🌐 <a href="https://www.kvlc.lt/del-uzsienieciu-pasitraukusiu-is-ukrainos-priemimo-i-burelius/">www.kvlc.lt</a>
`

const sportfree = `
<b>СПОРТ</b>		
<u>„Geležinis vilkas“ футбольна академія</u>	
футбольні тренування для українських дітей
📍 Vilnius. 
Тренер Альвідас Концевічус 
📞 +37068610466 
📧 alvydas@futboloakademija.lt 
https://www.facebook.com/GelezinisVilkasFA/posts/2842625746034712
🌐 http://futboloakademija.lt

<u>Futbolo klubas "Ataka" Футбольний клуб «Атака».</u>	
Усі футбольні тренування, придбання одягу, участь у змаганнях та таборах для українських дітей	
📞 +37067453049	
🌐 https://www.fkataka.lt/

<u>VFM Fortūna	</u>
🌐 http://fmfortunavilnius.lt/	
Тренування з футболу для дітей від 4 до 12 років	
Audrius Veikutis 
📞 +37068614272
📧 vfmfortuna@gmail.com
📍 Vilnius 
райони Bukiškis, Pilaitė, Riešė, ""Fanų"" стадіон 

<u>Fk Margiris Vilnius	</u>
Тренування в футбольній школі. Діти також будуть одягнені у спортивний одяг від Margiris.
🌐http://Www.fkmargiris.lt 
https://www.facebook.com/Margirisfutbolomokykla/ 	
📧 gediminas@fkmargiris.lt 
📞 +37067358515
📍 Vilnius

<u>Карате для дітей від 5 до 15 років</u>
Denis Balinskis	
https://www.facebook.com/denis.balinskis	
Підключайтеся через Facebook	
📍 Vilnius

<u>Vilniaus Karate mokykla</u>
Тренування з карате
https://www.facebook.com/vilniauskaratemokykla/	
<a href="https://www.facebook.com/vilniauskaratemokykla/photos/a.111265894625998/154338856985368/">Пост у Фейсбуці</a>	
📍 Vilnius, кілька районів

<u>FULLGAZZ ACADEMY</u>	
Біг, легка атлетика, навчання для дітей та молоді від 4 до 14 років.
Досвід не потрібен. Ми також допоможемо вам купити спортивний одяг.	
https://www.facebook.com/fullgazzacademy	
📧 fullgazzacademy@gmail.com 
📞 +37061533771	
📍 Vilnius

<u>Вільнюський міський муніципалітет</u>	
Безкоштовні тренування в спортивних школах, 24 види спорту.	
Зв'яжіться окремо зі спортивними школами	
🌐 <a href='https://vilnius.lt/lt/2022/03/15/vilnius-ukrainieciu-vaikus-kviecia-i-nemokamas-treniruotes-sporto-mokyklose/?fbclid=IwAR3ZQgiOYCoPU7kVANsv6MtuEXViYTf88FQjavca7j36mr2J3ApYjBQoVO8'>vilnius.lt</a> 	
📍 Vilnius

<u>Шахи для українських хлопців (8-14 років)</u>
Міжнародний гросмейстер, багаторазовий чемпіон Литви Aleksey Domchev
https://www.facebook.com/aleksej.domcev.7  
<a href='https://www.facebook.com/photo/?fbid=967225240821765&set=gm.3173150722931254'>Пост у Фейсбуці</a>  	
📧 okela@inbox.ru 
📞 +37068258788 	

<u>Lietuvos vaikų ir jaunimo centras</u>	
Бескоштовні гуртки для дітей з українських сімей  
🌐 https://lvjc.lt/  	
<a href='https://lvjc.lt/naujiena/nemokami-bureliai-ukrainos-seimu-vaikams/?utm_source=newsletter&utm_medium=email&utm_campaign=nemokamas_seminaras_tevams_ir_pagalba_ukrainieciams&utm_term=2022-03-14'>Реєстраційна форма</a>
`

const artfree = `
<b>Мережа кінотеатрів «Forum Cinemas»</b> 
пропонує безкоштовні покази мультфільмів українською мовою
📍 Вільнюс, Каунас, Клайпеда, Шяуляй
🌐 https://www.forumcinemas.lt/ukraina

<b>Keistuolių teatras</b>	
🌐 http://www.keistuoliai.lt/ 	
Виступи та концерти безкоштовно	
Реєстрація:
1) Литовською: https://forms.gle/zmj7o8VKxAH8hHz87 
2) Українською: https://forms.gle/5eo8hTjZeLweExnm9    
📞 +37052424585	

<b>Tina Dance</b>	
🌐 https://tinadance.lt/ 	
Різноманітні стилістичні естрадні танці, табори	
🌐 https://tinadance.lt/kontaktai/	

<b>Творческий кружок</b>
https://www.facebook.com/events/1404774319972665/?ref=newsfeed
Каждый четверг проведу творческий кружок для детей от 7 лет!
Будем лепить брошки, куколки, вазочки, пасхальных зайчиков и другие прелести.
Регистрация 📞 +37069941640 Аудра

<b>Фортепиано</b>
Giedre Daugeliene	
https://www.facebook.com/giedre.daugeliene	
Я преподаватель фортепиано, говорю по-русски, немного по-английски. Может быть, есть украинские дети, которые раньше занимались музыкой. Я могла бы научить тех, кто хочет играть на фортепиано. Бесплатно. 	
📞 +37060014394 
📍 Вільнюс
райони: Pavilnys, Naujininkai	

<b>Motus šokio mokykla  Школа танцю Мотус</b>
🌐 http://www.motus.lt/ 

https://www.facebook.com/Motussokiomokykla/ 	
Безкоштовні танці для сімей з дітьми
📍 Vilnius <a href="https://goo.gl/maps/DvPMfJYicPKY4fnj7">P. Vileišio g. 18N-401</a>
📧 info@motus.lt  
📞 (LT) +37065097071
📞 (RU) +37065593299

<b>Різноманітні заняття для дітей, емоційна підтримка</b>
https://www.facebook.com/ira.branitskaya

<b>Kūryba - tai laisvė</b>
https://fb.me/e/389uuFU5I
На заняттях ми будемо малювати із заплющеними очима, використовувати гармонію кольорів,
елементи музики та вивільняти свої думки та емоції.
Під час кожної зустрічі діти виконуватимуть різні завдання,
знайомитися з різними техніками малювання, покращувати свої знання про себе та мистецтво.
Батьки також можуть взяти участь у заняттях.
LT; EN; UK
📍 Kaunas <a href="https://goo.gl/maps/EkThhJeVbPUwWbeF7">Šv. Gertrūdos g. 58</a>
📞+37060284532
По четвергах 16.00 – 17.30
Реєстрація: https://forms.gle/PyNffbASDTVQPZFA8

<b>Ігровий майданчик KarKarland'as</b>
🌐 http://www.karkarlandas.lt/
LT; EN; RU
📍 Kaunas <a href="https://goo.gl/maps/1u8UPzzKramtd8h67">Šiaurės pr. 8D</a> 
📞 +37060042030
I-V 10-17
Ми з радістю приймемо безкоштовно грати українських дітей
до 6 років у нашу ігрову кімнату робочі дні з 10:00 до 17:00
`

const freeEducationOnlinePlatforms = `
<b>Атмосферна школа з готовими навчальними матеріалами,</b> 
які можуть використати і вчителі. 
надає безкоштовний доступ до пакету слухачів.
🌐 https://www.atschool.com.ua

<b>Шкільні підручники (завантажити безкоштовно)</b>
🌐 https://bookforschool.in.ua/

<b>Гуртки, секції, заняття для дітей. Відпочинок для дітей.</b>
🌐 https://ukrainiankids.lt/

Книги українською PDF,
на Флібусті (різні формати),
на Рутрекері (різні формати)
🌐 https://lla.lt/lt/naujienos/405-knygos-vaikams-ukrainieciu-kalba
🌐 https://flibusta.site/Other
🌐 https://rutracker.org/forum/viewforum.php?f=2356

<b>Українська онлайн школа</b>
Безкоштовні онлайн-заняття для українських учнів 1-11 класів.
Неформальна освіта українською мовою в рамках української освітньої програми, 
викладання якої забезпечують українські вчителі.
Усі предмети, що викладаються за офіційною українською програмою.
24 українських вчителі.
🌐 https://www.ukrainianschool.eu/ua

<b>Академія Сучасної Освіти А+. </b>
Проект онлайн навчання для всіх дітей України
які можуть приєднатися до занять у Zoom.
🌐 https://aplus.ua/

<b>Науково-дослідницька школа Базис </b>
для учнів початкових та середніх шкіл України.
🌐 https://vb.me/school_info

<b>JAMM School</b>
Дистанційна школа 5-11 классы: 
🌐 https://jammschool.com.ua/

<b>Дистанційна школа «Центр освіти «Оптіма»</b>
відкрила безкоштовний доступ до річних матеріалів для 1-11 класів.
Потрібно зареєструватися, ввести електронну пошту,
а в ній є посилання та пароль для входу:
🌐 https://optima.school/free-education

<b>Освітня платформа OkStudy </b>
запустила безкоштовні та щоденні онлайн-зустрічі з дітьми від 6 років:
танці, ігри, англійська, перегляд фільмів та багато іншого.
Розклад оновлюється щодня на сторінці та Telegram каналі:
🌐 https://t.me/OkStudy137

<b>Комп‘ютерна Академія ШАГ</b> 
безкоштовна серія онлайн семінарів та тематичних зустрічей для дітей 7-14:
кібербезпека, створення та перші кроки до заробітку NFT, розробка ігор з Construct.
Підписуйтесь на їхню сторінку, щоб дізнатися про оновлення або відвідайте
🌐 https://od.itstep.org/

<b>ТОВ "Центр Дистанційної Освіти "Джерело"</b>
Всім охочим до кінця навчального року безкоштовно доступний повний пакет слухачів (1-11 класи)
для самостійного навчання – повна шкільна програма.
🌐 <u>Реєструйтеся на</u> https://cdo.org.ua/reg/

<b>Проект School Navigator </b>
Записи уроків та уроки в реальному часі українською, 
англійською та російською мовами.
🌐 https://www.eduforsafety.com.ua/ 

<b>Українськи студенти та викладачі з США, Німеччіни, Англії</b> 
та інших куточків світу та України об'єдналися і проводять заняття для дітей. 
Від розважальних уроків до пізнавальних лекцій. 
🌐 https://lets-get-distracted.kvanta.xyz

<b>Безкоштовні онлайн-уроки для всіх українських учнів</b>
🌐 https://memby.org/uk/
`
//module.exports.preschool = preschool;
module.exports.artfree = artfree;
module.exports.sportfree = sportfree;
//module.exports.helpInThings = helpInThings;
module.exports.sportPlaces = sportPlaces;
module.exports.universities = universities;
module.exports.groupsLections = groupsLections;
module.exports.profEducation = profEducation;
//module.exports.artSchoolsContacts = artSchoolsContacts;
module.exports.generalInfoAboutSchool = generalInfoAboutSchool;
module.exports.freeEducationOnlinePlatforms = freeEducationOnlinePlatforms;