const dentist = `
<b>Палата стоматологів</b>	
Бескоштовна допомога <b>по всій Литві</b>. Відкривайте сайт та шукайте своє місто.
<a href='https://odontologurumai.lt/lt/apie-rumus/naujienos/1859-%C4%AFstaigos,-teikian%C4%8Dios-nemokam%C4%85-b%C5%ABtin%C4%85j%C4%85-pagalb%C4%85-nukent%C4%97jusiems-nuo-karo-ukrainoje?fbclid=IwAR21wXYqP57jnXihE7H2v39jUzVbbMyMnPn6VFbx6LvBWccD0cxomBz0l4M'>Посилання на сайт</a>

<b>Parko odontologijos klinika</b>	
Стоматологічна допомога
<a href="https://www.facebook.com/parkoodontologai/posts/467077825153207">Пост у фейсбуці</a>	
LT; EN	
<a href="https://goo.gl/maps/1uGaoEq4ryBLW3Y87">S. Žukausko g. 2B-54</a>, Kaunas.	
📞 +37069131718
Вся невідкладна стоматологічна допомога для українських біженців є безкоштовною. Зв'яжіться за телефоном.

<b>AVE VITA клініка </b>
<a href="https://www.facebook.com/avevitaklinika/posts/7417398908272002">Пост у фейсбуці</a>
Стоматологічна допомога 
LT; EN; RU 
<a href="https://goo.gl/maps/TMehx8kZ18LPPDnWA">Kovo 11 - osios g. 22</a> (Girstupio "IKI" торговий центр) Kaunas
📞 +37037225577
📞 +37067776075
📧 info@avevitaklinika.lt Невідкладна стоматологічна допомога
Консультації сімейних лікарів та педіатрів
Психологічна допомога – консультації психологів для дітей та дорослих.
`

const corona = `
<b>Вакцинация от CORONA - Безкоштовна</b>
<a href="https://koronastop.lrv.lt/ru/vaktsinatsiia">Тут основна інформація про вакцинацію</a>

<b>Зареєструватися на вакцинацію</b> можна за номером <b>1808</b> або <a href='https://vakcina.myhybridlab.com/selfregister/vaccine'>ТУТ</a>

<a href='https://koronastop.lrv.lt/ru/vaktsinatsiia/informatsiia-v-sviazi-s-vaktsinatsiei-inostrantsev'>koronastop.lrv.lt</a> описані які документи потрібні, і що робити, якщо їх немає
`

const forWomenAndPregnant = `
<b>Asociacija „Lygiai</b>
Для жінок. Психологічна допомога, тести на вагітність, екстрена контрацепція 
(у Литві продається без рецепта лікаря), інформація, інтерв'ю з людьми зі схожим досвідом.
листівка: <a href='https://drive.google.com/file/d/1HExyTYM8kypN_dsvWZ_FzJIIUmmUm_aD/view?usp=sharing'>Скачати</a>
🌐 https://www.facebook.com/LygiaiAsociacija 
🌐 http://en.tja.lt/	
можете писати RU UA EN	
Каунас, Вільнюс, online 	
📧 info@lygiai.org 
📞 +37069060563 whatsapp, viber, telegram (надсилати повідомлення)

<b>Neplanuotas nėštumas</b>	
Допомога жінкам. Консультації щодо незапланованої вагітності
🌐 https://neplanuotasnestumas.lt/en/
<a href="https://www.facebook.com/neplanuotasnestumas/photos/a.646091678774289/5174033419313403/">Пост у Фейсбуці</a>
RU	online	

<b>Дула</b> - <a href='https://drive.google.com/file/d/1lN2Nmh9VBh6k0ymlf7W0x9fwvAgXNPFP/view?fbclid=IwAR0bTo-6Qtj8N2NfIhb_beqFKTwVtVFXrFn44LBxjvQwOfAuS8p06uRzfow '>Контакти</a>	
Підготовка до пологів, допомога під час і після пологів	
EN HE BR RU PL DE IT UA	
Вільнюс Каунас Паневежис Молетай Клайпеда Паланга Кретинга Гаргждай Утена Зарасай Алітус	
📞 +37069060563

<b>Vaisingumo klinika</b>
Безкоштовні консультації та огляди громадян України. 
Гінекологічні та урологічні огляди, догляд за вагітними.
🌐 https://vaisingumas.lt/  
🌐 https://www.facebook.com/VaisingumoKlinika/ 	
LT RU EN	
Вільнюс Каунас Клайпеда	
whatsapp, viber, telegram (надсилати повідомлення)

<b>Ingos Gruzdienės medicinos centras Медичний центр Інги Груздієне</b>	
Надаються послуги таких лікарів: акушер-гінеколог, ендокринолог, алерголог- клінічний імунолог, рентгенолог-ехоскопіст. 
Медичний центр безкоштовно надасть усі послуги та необхідні обстеження всім громадянам україни.
🌐 www.gruzdienesklinika.lt 	
LT RU 	Клайпеда	
📞 +37061001710  
🌐 https://gruzdienesklinika.lt/kontaktai/ 

<b>Hormodernus - endokrinologijos diagnostikos ir gydymo centras</b>
Ендокринологічний лікувально-діагностичний центр		
🌐 <a href="https://www.facebook.com/Hormodernus/posts/484414583267132">Сторінка у фейсбуці</a>		
📍 Каунас	<a href="https://goo.gl/maps/cTzQZU372PvudqqE7">Tolminkiemio g. 1a</a>
📞 +37069697979			
Вагітних консультуватимуть акушери-гінекологи вищого рівня:
ми проведемо всі обов'язкові аналізи крові та УЗД плода за рахунок клініки

<b>Kaniterapinės pagalbos centras</b> 
<a href="https://www.facebook.com/Kaniterapin%C4%97s-pagalbos-centras-738735996179897">Сторінка у фейсбуці</a> 
Реабілітація 
LT; EN; UK 
📍 Каунас <a href="https://goo.gl/maps/gSkPyVT6oXPJVEyL7">Rotušės 21</a> 
📞 +37068712180 (Iveta) Trečiadieniais, 
18.00 – 19.30 
Центр канаркової терапії запрошує на заняття українських дітей. 
Група – 7 дітей. 
Реєстрація: https://forms.gle/aiWZL4nw8G8mm3X69
`

const diabetPost = `
<b>ТОВАРІ ВІД ЦУКРОВОГО ДИАБЕТУ</b>						
Diabeto IQ	- <a href='https://lrv.lt/uploads/main/documents/files/UA.pdf'>Пам'ятка</a> 
🌐 https://www.facebook.com/diabetoIQ.smalsuciai/
інсулін, голки, діагностичні смужки	
По всій Литві	
📞 +37060503265 (Ina Juotkienė)
ina@dia-iq.lt
`

const anotherMedInfo = `										
<b>ЛІКАРІ ОНЛАЙН	</b>				
🌐 TahiCare	https://www.tahicare.com/ukraine 	
Безкоштовні телемедичні консультації	
📧 international		
📧 contact@tahicare.com 

<b>BIOFIRST klinika</b>
🌐 https://bit.ly/3CRxhFH
LT; EN; RU
📍 <a href="https://goo.gl/maps/aEKA7mnmN4bu1CV58">Studentg g. 37, Kaunas</a>
📞 +37061020442 Jūratė.
📧 jurate@bioklinika.lt
I – V 9.00 – 20.00 val.
VI 9.00 – 15.00 val.
VII не працює
У відповідь на війну в Україні команда лікарів клініки BIOFIRST
запускає безкоштовну медичну консультацію для військових
біженців:
Висип у дітей, загострення ЛОР або кардіологічних станів у дорослих,
алергія та ін. Поки що не має дати закінчення.
						
<b>МАСАЖ, РЕАБІЛІТАЦІЯ	</b>					
Liutauras Zubė	
<a href="https://www.facebook.com/masazuotojasliutauraszube">Сторінка у фейсбуці</a> 	
розслабляючий і лікувальний масаж	
RU UA	Клайпеда	
📞 +37064761147 

Якщо у вас немає можливості вільно пересуватися містом (маленькі діти, проблеми зі здоров'ям),
можна звернутися до волонтерів, які додому привезуть речі першої необхідності (харчування, засоби гігієни)
🌐 https://forms.gle/P3Z2CBagxg2qLahd8
`

const mentalHelth = `
<b>Помощь пострадавшим от войны в Украине</b>	
🌐 https://pagalbasau.lt/ukraina/	

<b>Психологічна допомога дорослим</b>, підліткам, дітям. Відеоконсультації, консультації жестовою мовою. 
Індивідуальні та групові зустрічі з психологами. 
Психіатрична допомога. 
Допомога кризових психологів. 
RU	
Jaunimo Linija	
🌐 https://www.jaunimolinija.lt/en/	
емоційна підтримка	
RU	
📞 1809	
I - V 8.00 - 21.00                   
VI, VII 12.00 - 15.00 

<b>Sidabrinė linija</b>	
🌐 https://www.sidabrinelinija.lt/	
емоційна підтримка літніх людей	телефон	
📞 RU	+37080080020	
I–V 8.00–22.00; 
VI-VII 11.00-19.00

<b>Міграційний інформаційний центр „Renkuosi Lietuvą“</b>		
психологічна допомога	
online		
🌐 реєстрація: psichologas@iom.int 

<b>4P Centras</b>	
🌐 https://4pcentras.com/initiative-for-ukrainians/	
психологічна допомога	контакт, online	RU, EN	реєстрація відбувається на сторінці	

<b>Giedrė Mateikienė</b>		
емоційна підтримка жінок у групах	
RU 	
🌐 реєстрація: giedre.mateikiene@gmail.com 
📞 +37068677516                
📞 +37066408314

<b>Linija „Doverija“</b>	
🌐 https://www.klausau.lt/	
емоційна підтримка молоді	
телефон	RU	
📞 +37080077277
кожен день  16.00 – 19.00

<b>Чоловіча лінія</b>	
🌐 https://www.vyrulinija.lt/	
емоційна підтримка чоловіків	
телефон, листи	RU EN	
📧 info@vyrulinija.lt 	
I–V 10.00–14.00

<b>Центр антикризового управління</b>	
https://krizesiveikimas.lt/ 	
психологічна допомога, мобільні бригади	контакт
online	RU	
📞+37064051555	
I-V 16.00 - 20.00, 
VI 12.00-16.00

<b>J. Matulaičio соціальний центр</b>	
🌐 https://www.matulaiciosc.lt/	
психологічна допомога	контакт	
RU	
📞 +37052461772 
📞 +37065905051	
I-V 9.00–17.00
Асоціація „Kraujas“	
🌐 https://kraujas.lt/ 	
для онкологічних хворих та родичів, допомога психолога	
online	RU EN PL	 
реєстрація https://kraujas.lt/veiklos/individualios-psichologo-konsultacijos/

<b>Республіканський центр хвороб залежності</b>	
🌐 https://www.rplc.lt/ 	
залежні розлади, психологи, психіатри	контакт	
RU	
реєстрація +37052137808
I-V 7.00 – 18.00
📧 registratura@rplc.lt  	

<b>Вільнюський міський центр психічного здоров'я</b>		
консультації психолога, психіатра, стаціонарне лікування	
online	RU EN	
📞 +37052625569, 
📧 info@vasaros.lt	

<b>Мій лікар</b>	
🌐 https://www.manodaktaras.lt/klinika/psichologine-pagalba-ukrainos-zmonems/2405 	
психологічна допомога		

<b>Samopomich</b>	
🌐 https://www.samopomi.ch/ 	self test	online	EN RU UA

<b>PsyHelpforUA</b>	
🌐 https://www.psyhelpforua.eu/ 	
психологічна допомога	online	EN RU

<b>Ukraine Psy Help</b>	
🌐 https://www.facebook.com/UkrainePsyHelp/ 	
психологічна допомога в зоні бойових дій	
skype: UkrainePsyHelp	
📧 RU 	ukrainepsyhelp@gmail.com	

<b>Мобільний додаток „Midletic“</b>	
🌐 https://www.mindletic.com/	
Для бізнесу. Запобігає емоційному дисбалансу у ваших співробітників	
online 24/7	EN	
📧 info@mindletic.com, 
LinkedIn: Virgilijus Pajujis	

<b>Asociacija „Lygiai“</b>
листівка: <a href='https://drive.google.com/file/d/1HExyTYM8kypN_dsvWZ_FzJIIUmmUm_aD/view?usp=sharing'>Скачати</a>
https://www.facebook.com/LygiaiAsociacija http://en.tja.lt 	
Для жінок. Психологічна допомога, тести на вагітність, екстрена контрацепція (у Литві продається без рецепта лікаря), інформація, інтерв'ю з людьми зі схожим досвідом.	
Kaunas, Vilnius, online	
можете писати RU, UA, EN
📧 info@lygiai.org  
📞 +37069060563 whatsapp, viber, telegram (надсилати повідомлення)	

<b>Lietuvos kurčiųjų draugija Литовське товариство глухих</b>
🌐 http://www.lkd.lt/kurtiesiems-nemokama-psichologine-pagalba-gestu-kalba	
психологічна допомога мовоюжестів 	
контакт, online		
Ел.адреси для реєстрації на консультації 
📧 luk.donata@gmail.com
📧 vilmanark@gmail.com
Skype: LKD.psichologas	
`
module.exports.mentalHelth = mentalHelth;
module.exports.dentist = dentist;
module.exports.anotherMedInfo = anotherMedInfo;
module.exports.diabetPost = diabetPost;
module.exports.corona = corona;
module.exports.forWomenAndPregnant = forWomenAndPregnant;