const dentist = `
<b>Палата стоматологів</b>	
Екстрена стоматологічна допомога безкоштовна по всій Литві. 
Відкривайте сайт та шукайте своє місто. (Їх тут дуже багато, кожен зможе знайти своє місто)
<a href='https://odontologurumai.lt/lt/apie-rumus/naujienos/1859-%C4%AFstaigos,-teikian%C4%8Dios-nemokam%C4%85-b%C5%ABtin%C4%85j%C4%85-pagalb%C4%85-nukent%C4%97jusiems-nuo-karo-ukrainoje?fbclid=IwAR21wXYqP57jnXihE7H2v39jUzVbbMyMnPn6VFbx6LvBWccD0cxomBz0l4M'>Посилання на сайт</a>

<b>Для зручності деякі міста ми перенесли у документи:</b>
<a href="https://telegra.ph/V%D1%96lnyus-Stomatolog%D1%96ya-05-23">Вільнюс</a>
<a href="https://telegra.ph/Stomatol%D1%96ya-Kaunas-05-23">Каунас</a>
<a href="https://telegra.ph/Klajpeda-Stomatolog%D1%96ya-05-27">Клайпеда</a> - у розробці, є усі контакти
<a href="https://telegra.ph/SHaulyaj-Stomatolog%D1%96ya-05-27">Шяуляй</a> - у розробці, є усі контакти
<a href="https://telegra.ph/Panevezhis-05-27">Паневежис</a> - у розробці
<a href="https://telegra.ph/Al%D1%96tus-05-27">Алітус</a>
<a href="https://telegra.ph/Mar%D1%96yampole-Stomatolog%D1%96ya-05-27">Маріямполе</a> - у розробці
<a href="https://telegra.ph/GARGZHDAJ-05-27">Гаргждай</a>
<a href="https://telegra.ph/TEL%C5%A0IAI-Stomatolog%D1%96ya-05-27">TELŠIAI</a>
<a href="https://telegra.ph/K%C4%96DAINIAI-Stomatolog%D1%96ya-05-27">KĖDAINIAI</a>
<a href="https://telegra.ph/MA%C5%BDEIKIAI-Stomatolog%D1%96ya-05-27">MAŽEIKIAI</a> - у розробці
<a href="https://telegra.ph/KELM%C4%96-05-27">KELMĖ </a> - у розробці
<a href="https://telegra.ph/Palanga-Stomatolog%D1%96ya-05-27">Паланга</a> - у розробці

Пізніше додамо інші міста
`

const corona = `
<b>Вакцинація від CORONA-19 - Безкоштовна</b>
<a href="https://koronastop.lrv.lt/ru/vaktsinatsiia">Тут основна інформація про вакцинацію</a>

<b>Зареєструватися на вакцинацію</b> можна за номером <b>1808</b> або <a href='https://vakcina.myhybridlab.com/selfregister/vaccine'>ТУТ</a>

<a href='https://koronastop.lrv.lt/ru/vaktsinatsiia/informatsiia-v-sviazi-s-vaktsinatsiei-inostrantsev'>koronastop.lrv.lt</a> описані які документи потрібні, і що робити, якщо їх немає
`

const diabetPost = `
<b>ТОВАРІ ВІД ЦУКРОВОГО ДИАБЕТУ</b>						
Diabeto IQ	- <a href='https://lrv.lt/uploads/main/documents/files/UA.pdf'>Пам'ятка</a> 
🌐 https://www.facebook.com/diabetoIQ.smalsuciai/
інсулін, голки, діагностичні смужки	
По всій Литві	
📞 +37060503265 (Ina Juotkienė)
ina@dia-iq.lt
`

const mentalHelth = `
<b>Помощь пострадавшим от войны в Украине</b>	
🌐 https://pagalbasau.lt/ukraina/	

<b>Психологічна допомога дорослим</b>, підліткам, дітям. Відеоконсультації, консультації жестовою мовою. 
Індивідуальні та групові зустрічі з психологами. 
Психіатрична допомога. 
Допомога кризових психологів. 
RU	
Jaunimo Linija	
🌐 https://www.jaunimolinija.lt/en/	
емоційна підтримка	
RU	
📞 1809	
I - V 8.00 - 21.00                   
VI, VII 12.00 - 15.00 

<b>Sidabrinė linija</b>	
🌐 https://www.sidabrinelinija.lt/	
емоційна підтримка літніх людей	телефон	
📞 RU	+37080080020	
I–V 8.00–22.00; 
VI-VII 11.00-19.00

<b>Міграційний інформаційний центр „Renkuosi Lietuvą“</b>		
психологічна допомога	
online		
🌐 реєстрація: psichologas@iom.int 

<b>4P Centras</b>	
🌐 https://4pcentras.com/initiative-for-ukrainians/	
психологічна допомога	контакт, online	RU, EN	реєстрація відбувається на сторінці	

<b>Giedrė Mateikienė</b>		
емоційна підтримка жінок у групах	
RU 	
🌐 реєстрація: giedre.mateikiene@gmail.com 
📞 +37068677516                
📞 +37066408314

<b>Linija „Doverija“</b>	
🌐 https://www.klausau.lt/	
емоційна підтримка молоді	
телефон	RU	
📞 +37080077277
кожен день  16.00 – 19.00

<b>Чоловіча лінія</b>	
🌐 https://www.vyrulinija.lt/	
емоційна підтримка чоловіків	
телефон, листи	RU EN	
📧 info@vyrulinija.lt 	
I–V 10.00–14.00

<b>Центр антикризового управління</b>	
https://krizesiveikimas.lt/ 	
психологічна допомога, мобільні бригади	контакт
online	RU	
📞+37064051555	
I-V 16.00 - 20.00, 
VI 12.00-16.00

<b>J. Matulaičio соціальний центр</b>	
🌐 https://www.matulaiciosc.lt/	
психологічна допомога	контакт	
RU	
📞 +37052461772 
📞 +37065905051	
I-V 9.00–17.00
Асоціація „Kraujas“	
🌐 https://kraujas.lt/ 	
для онкологічних хворих та родичів, допомога психолога	
online	RU EN PL	 
реєстрація https://kraujas.lt/veiklos/individualios-psichologo-konsultacijos/

<b>Республіканський центр хвороб залежності</b>	
🌐 https://www.rplc.lt/ 	
залежні розлади, психологи, психіатри	контакт	
RU	
реєстрація +37052137808
I-V 7.00 – 18.00
📧 registratura@rplc.lt  	

<b>Вільнюський міський центр психічного здоров'я</b>		
консультації психолога, психіатра, стаціонарне лікування	
online	RU EN	
📞 +37052625569, 
📧 info@vasaros.lt	

<b>Мій лікар</b>	
🌐 https://www.manodaktaras.lt/klinika/psichologine-pagalba-ukrainos-zmonems/2405 	
психологічна допомога		

<b>Samopomich</b>	
🌐 https://www.samopomi.ch/ 	self test	online	EN RU UA

<b>PsyHelpforUA</b>	
🌐 https://www.psyhelpforua.eu/ 	
психологічна допомога	online	EN RU

<b>Ukraine Psy Help</b>	
🌐 https://www.facebook.com/UkrainePsyHelp/ 	
психологічна допомога в зоні бойових дій	
skype: UkrainePsyHelp	
📧 RU 	ukrainepsyhelp@gmail.com	

<b>Мобільний додаток „Midletic“</b>	
🌐 https://www.mindletic.com/	
Для бізнесу. Запобігає емоційному дисбалансу у ваших співробітників	
online 24/7	EN	
📧 info@mindletic.com, 
LinkedIn: Virgilijus Pajujis	

<b>Asociacija „Lygiai“</b>
листівка: <a href='https://drive.google.com/file/d/1HExyTYM8kypN_dsvWZ_FzJIIUmmUm_aD/view?usp=sharing'>Скачати</a>
https://www.facebook.com/LygiaiAsociacija http://en.tja.lt 	
Для жінок. Психологічна допомога, тести на вагітність, екстрена контрацепція (у Литві продається без рецепта лікаря), інформація, інтерв'ю з людьми зі схожим досвідом.	
Kaunas, Vilnius, online	
можете писати RU, UA, EN
📧 info@lygiai.org  
📞 +37069060563 whatsapp, viber, telegram (надсилати повідомлення)	

<b>Психологічна підтримка для дітей та для дорослих</b>
Безкоштовні консультації психологів та лікарів онлайн для всіх українців, 
які наразі не мають доступу до медичної допомоги.
Допомогу надають психологи та висококваліфіковані лікарі усіх спеціальностей 
з університетів України: дитячий/підлітковий психолог,Психолог/Психотерапевт, Сексолог, Психіатр/Нарколог, Психіатр)
🌐 https://doctoronline.bsmu.edu.ua/

<b>Lietuvos kurčiųjų draugija Литовське товариство глухих</b>
🌐 http://www.lkd.lt/kurtiesiems-nemokama-psichologine-pagalba-gestu-kalba	
психологічна допомога мовоюжестів 	
контакт, online		
Ел.адреси для реєстрації на консультації 
📧 luk.donata@gmail.com
📧 vilmanark@gmail.com
Skype: LKD.psichologas	
`
module.exports.mentalHelth = mentalHelth;
module.exports.dentist = dentist;
module.exports.diabetPost = diabetPost;
module.exports.corona = corona;