const humanAid = `
<b>Продовольчі картки «Maisto bankAS»</b> 
вартістю 115 євро, за їх допомогою можна купити продукти 
харчування в одній із торгових мереж Литви)
<a href="https://www.maistobankas.lt/ukraina/">Реєстрація для отримання картки</a>
<b>Її можна отримати:</b> Вільнюс, Каунас, Клайпеда, Шяуляй, Паневежис
<a href="https://www.maistobankas.lt/padaliniai/">Адреси та контакти</a> 
При отриманні картки необхідно вибрати магазин (мережа магазинів). 
<u>Рекомендації щодо зменшення пріоритетності:</u> Максима, Лідл, Норфа, Рімі, Ікі. 

<b>Литовський Червоний Хрест видає карти «Добрий подарунок» 50Євро</b>
Картки отримають усі, у чиїх сім'ях є діти до 5 років
З їх допомогою можна придбати необхідні товари у ТЦ «Акрополь», «Панорама» та «Озас»!
❕Карток видадуть стільки, скільки дітей до 5-ти років у сім'ї.
❕Картки будуть вручені сім'ям з дітьми віком до 5 років, які приїхали до Литви та зареєструвалися після 24 лютого 2022 року. 
❗️Картки будуть доступні лише сім'ям, які ще не отримали листівки, коли їх роздавали дітям до 3 років.
<a href="https://medium.com/@ualtchannel/%D0%BA%D0%B0%D1%80%D1%82%D0%BA%D0%B8-%D0%B1%D1%83%D0%B4%D1%83%D1%82%D1%8C-%D1%80%D0%BE%D0%B7%D0%BF%D0%BE%D0%B2%D1%81%D1%8E%D0%B4%D0%B6%D1%83%D0%B2%D0%B0%D1%82%D0%B8%D1%81%D1%8F-%D1%83-%D0%B2%D1%96%D0%B4%D0%B4%D1%96%D0%BB%D0%B5%D0%BD%D0%BD%D1%8F%D1%85-%D0%BB%D0%B8%D1%82%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%BE%D0%B3%D0%BE-%D1%87%D0%B5%D1%80%D0%B2%D0%BE%D0%BD%D0%BE%D0%B3%D0%BE-%D1%85%D1%80%D0%B5%D1%81%D1%82%D0%B0-cadbb2769ef7">Адреси де видають картки</a>

<a href="https://t.me/ua_lt_channel/83">Деталі можно прочитати тут</a>, або <a href="https://www.facebook.com/redcross.lt/posts/pfbid056QVVb5npUppK45wqhzwSrT4JfMyhzJtXjaMWh91BnSc8kUnmh6DetRsrUr4kWagl">у фейсбуці Червоного Хреста</a>

<b>Допомога від Червого Хреста</b> 
для людей, які не можуть претендувати на грошову соціальну підтримку, що надається державою.
Протягом трьох місяців Червоний Хрест надаватиме допомогу особам/сім'ям, що відповідають критеріям, наведеним нижче:
1️⃣ належність до однієї або кількох з таких уразливих груп:
• мати/батько-одинак, які виховують дітей віком до 18 років;
• одинак/одиначка, що опікується членом сім'ї віком 65 років і старше 
• особа у віці 65 років і старше;
• багатодітна сім'я (3 і більше дітей);
• особа, яка здійснює догляд за членом сім’ї з інвалідністю;
• особа, яка не має стабільного джерела доходу і внаслідок цього має великі труднощі та ризик втратити місце проживання;
2️⃣ середній дохід на одну людину в Литві не досягає встановленого державою розміру 161,70 євро/місяць;
3️⃣ не може претендувати на державну грошову соціальну підтримку (до 147 євро).
Деталі можно прочитати <a href="https://t.me/ua_lt_channel/112">тут</a> чи <a href="https://www.facebook.com/redcross.lt/posts/pfbid0k1tTSwD79ab5qzDatueVDDypS3Heoc4Zpu5NLuASWdFVTJfsgAQ71i2SVC5wP8bml">тут на сторінці у фейсбуці Червоного Хреста</a>.

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

const vilniusHelp = `
<b>ВИЛЬНЮС</b>
<b>MIS Love asociacija</b>  
Одяг, взуття, іграшки для дітей різного віку. 
Засоби гігієни для жінок і дітей. Постільна білизна, рушники, дитячі ліжечка, коляски тощо.
Необхідні речі можна замовити за тел. 
<u>Контакти та робочі години</u>     
📞 +37052514173
📧 erika@motherhood.is
📍 <a href="https://goo.gl/maps/obXLqv8qrMwLwa256">J. Balčikonio str. 3</a>
Technopolis Будинок БЕТА (BETA), 4 поверх.
🌐 <a href="https://www.motherhoodissexy.com/misloveparama">Сайт</a>

<b>Якщо у вас немає можливості вільно пересуватися містом</b>
(маленькі діти, проблеми зі здоров'ям), можна звернутися до волонтерів,
які вам додому привезуть речі першої потреби (харчування, засоби гігієни)
<u><a href="https://forms.gle/P3Z2CBagxg2qLahd8">🌐 Форма для запису</a></u>

📌<b>Речі, посуд, іграшки можна взяти у волонтерів на складах.
Обов'язково заздалегідь дізнайтесь у групах графік роботи.</b>

<b>Cклад Dapamoga</b>
Це склад у замку. Посуд, ліжко, речі, іграшки.
<u>🤳🏻 <a href="https://t.me/skladdapamoga">Telegram-Група</a></u> 
Адреса складу Dapamoga, VšĮ: 
📍 <a href="https://goo.gl/maps/chrNMmAmjZq18vB59">Savanoriu 134b</a> 
Якщо ви на авто, то краще ввести цю адресу:
📍 <a href="https://goo.gl/maps/ZqwmaUWQYqYwvyKJ9">Naujoji Riovonių gatvė 10</a>

<b>Офіс «Наш дім»</b>
Дуже багато одягу та посуду.
Якщо у вас виникнуть питання як дійти до складу, 
напишіть в цій групі або зателефонуйте тим, 
хто у цій групі пише повідомлення.
Телефоном вас проведуть туди, куди потрібно.
<u>🤳🏻 <a href="https://t.me/pobach_oh_by_lt">Telegram-Група</a></u> 
📍 <a href="https://goo.gl/maps/wMtdkQAq7g1o21958">Aušros vartų 3</a>
Вхід в арку зліва. До всіх шлагбаумів.  

<b>Склад «Разом»</b>
Віртуальний склад, де люди пропонують те, що вони мають. Можна домовитись в індивідуальному порядку.
<u>🤳🏻 <a href="https://t.me/virtualsklad">Telegram-Група</a></u> 
📍 <a href="https://goo.gl/maps/VF8AhTjLYamEH9fE8">Vilniaus g 20 БелДом</a>

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

/* const partOneHumanAid = `
<b>Акмянський район</b>

<u>Карітас (гуманітарна допомога)</u>
<u>Адреса:</u> L.Petravičiaus g.5, Naujoji Akmenė
тел. +370 61202632
baredita@gmail.com

<u>"Врятуємо дітей" (для дітей та вагітних)</u> 
тел. +370 67583865, 
daiva.urbone@savethechildren.org. 
адресa: Stoties g. 3A, Akmenė.

<u>Харчовий банк (продовольча допомога)</u>
тел. +37066943609
eл. п. irena.judzentyte@maistobankas.lt    

*/

const alitusText = `
<b>Алiтус</b>
<u>Литовський Червоний Хрест філія міста Алітус (гуманітарна допомога)</u>
📍 <a href="https://goo.gl/maps/6b3Md6MCR2hyK8G19">Ligoninės g. 3-19</a> 
📞 +37062010150
📧 alytus@redcross.lt

<b>"Врятуємо дітей" (для дітей та вагітних) </b>
📞 +37060476092
📧 tatjana.gumauskiene@savethechildren.org 
📍 <a href="https://goo.gl/maps/U4Bu13Pv13CJnkKV7">Vilties g. 28A</a>

<b>Харчовий банк (продовольча допомога)</b>
📞 +37067951812
📧 karolina@maistobankas.lt   

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

/*

<b>Алітуський район</b>

<u>Литовський Червоний Хрест філія міста Алітус (гуманітарна допомога)</u>
<u>Адреса:</u> Ligoninės g. 3-19
+370 62010150
alytus@redcross.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 60476092
tatjana.gumauskiene@savethechildren.org
адресa: Vilties g. 28A, Alytus

<u>Харчовий банк (продовольча допомога)</u>
тел. +37067951812
eл. п. karolina@maistobankas.lt  

<b>Анікщяйський район</b>

<u>Литовський Червоний Хрест філія міста Паневєжіс (гуманітарна допомога)</u>
<u>Адреса:</u> Respublikos g. 38 (2 этаж)
+370 62695165
panevezys@redcross.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
тел. +370 65034607
zorgeviciene@yahoo.com
адресa: Parko g.4 ,Raguvėlės k., LT 29176 Anykščių r. sav.

<u>Харчовий банк (продовольча допомога)</u>
тел. +37065828613
eл. п. aurelija@maistobankas.lt 

<b>Бiрштонас</b>

<u>Каритас (гуманитарная помощь)</u>
+37061873441
nijolemeda@gmail.com
Birutės g. 14, Бiрштонас

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 605 61976
martynas.grunevas@savethechildren.org.

<u>Харчовий банк (продовольча допомога)</u>
тел. +37060997750
eл. п. jurgita@maistobankas.lt

<b>Бiржайський район</b>

<u>Карітас (гуманітарна допомога)</u>
тел. +370 68329280
адрес: Rotušės g.4, Biržai
mikalajunieneg@gmail.com

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
тел.: +370 65377139  
jasinskytejolanta@gmail.com

<u>Харчовий банк (продовольча допомога)</u>
тел. +37064609404
eл. п. justina@maistobankas.lt 

<b>Друскiнiнкай</b>

<u>Карітас (гуманітарна допомога)</u> 
<u>Адреса:</u> J. Čečiotos g. 8, LT-66227 Druskininkai
+37061513461
remeikiene.edita@gmail.com

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
тел. +370 6188236
 nijoliukzzz@gmail.com. адресa: V. Kudirkos g. 9, Druskininkai, LT-66120.

<u>Харчовий банк (продовольча допомога)</u> 
тел. +37067691941, 
eл. п. milda@maistobankas.lt  

<b>Електрєнай</b>

<u>Литовський Червоний Хрест філія міста Електрєнай (гуманітарна допомога)</u>
<u>Адреса:</u> Draugystės g 20
+370 60070703
elektrenai@redcross.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
тел.+370 61832080
beizionys@gmail.com. адресa: Bažnyčios g.9, Beižionys, Elektrėnų sav., LT-21320

<u>Харчовий банк (продовольча допомога)</u>
тел. +37066551443
eл. п. marija@maistobankas.lt
`

const partTwoHumanAid = `
<b>Iгналiнський район</b>

<u>Карітас (гуманітарна допомога)</u>
<u>Адреса:</u> Ignalinos Каритас Bažnyčios a. 4
+370 68459418
renatalli@yahoo.com

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 68362110
pvgnamai@gmail.com

<u>Харчовий банк (продовольча допомога)</u>
тел. +37065828613
eл. п. aurelija@maistobankas.lt 

<b>Йонавьский район</b>

<u>Карітас (гуманітарна допомога)</u>
адреса Vilniaus g. 11, Jonava 
+370 683 38080
daubarienes@gmail.com

<u>ПАРТНЕР (для дітей та вагітних)</u> 
Карiтас  
+370 67712911
Jurateblinsturbaite4@gmail.com

<u>Харчовий банк (продовольча допомога)</u>
тел. +37067951812
eл. п. karolina@maistobankas.lt

<b>Іонишкський район</b>

<u>Карітас (гуманітарна допомога)</u>
<u>Адреса:</u> Bažnyčios g. 2, LT-84139 Joniškis, 
+370 657 86463
siauliuvc@gmail.com

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 605 61976
martynas.grunevas@savethechildren.org.

<u>Харчовий банк (продовольча допомога)</u>
тел. +37068466540
eл. п. aurelija.paulauskienė@maistobankas.lt

<b>Юрбаркський район</b>

<u>Карітас (гуманітарна допомога)</u>
<u>Адреса:</u> Valančiaus 1, Jurbarkas, 
тел. +370 685 01287
albualbu@gmail.com

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 61149474
222.vaida@gmail.com

<u>Харчовий банк (продовольча допомога)</u>
тел. +37060997754
eл. п. jurgita@maistobankas.lt

<b>Кайшaдорський район</b>

<u>Мальтійці (гуманітарна допомога)</u>
<u>Адреса:</u> Girelės 1, Kaišiadorys, 
+370 64036592
audrone.petraskiene@maltieciai.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 68362110
pvgnamai@gmail.com. 
адресa: Dominikonų 20, Paparčiai, Kaišiadorių raj. LT-56438

<u>Харчовий банк (продовольча допомога)</u>
тел. +37060997752
eл. п. jurgita@maistobankas.lt

<b>Калварiя</b>

<u>Карітас (гуманітарна допомога)</u>
<u>Адреса:</u> Vasario -16 osios G. 48, Kalvarija
+370 671 53943,

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 65755644
renatavensloviene@gmail.com 
адресa: Eglės g. 41, Jonų k., Kalvarijos sav.

<u>Харчовий банк (продовольча допомога)</u>
тел. +37067951812
eл. п. karolina@maistobankas.lt
`
*/
const kaunasText = `
<b>Каунас</b>
<u>Литовський Червоний Хрест філія міста Каунас</u>
📍 <a href="https://goo.gl/maps/k7ta4WoTm34AomKbA">Statybininkų g. 12</a>
📞 +37060286839
📧 kaunas@redcross.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u> 
📞 +37061162974
📧 roma4n@yahoo.com
📍 <a href="https://goo.gl/maps/tqhUgDsnxYGYZ7A97">Kranto al. 62</a>

<u>Харчовий банк (продовольча допомога)</u> 
📞 +37067951812
📧 karolina@maistobankas.lt

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

/*
<b>Казлу Руда</b>

<u>Мальтійці (гуманітарна допомога)</u>
<u>Адреса:</u> Atgimimo 8A, Kazlų Rūda
+370 69840147
vinikiene@gmail.com

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
tel +37061693301
o.b.paplauskiene@gmail.com
адресa: Maironio g. 28 A, LT-69407, Kazlų Rūda

<u>Харчовий банк (продовольча допомога)</u>
тел. +37067951812
eл. п. karolina@maistobankas.lt
`

const partSevenHumanAid = `

<b>Кельмеський район</b>

<u>Мальтійці (гуманітарна допомога)</u>
<u>Адреса:</u> Vytauto didžiojo 110, Kelmė
+370 61486461 
lina.simkeviciene@maltieciai.lt

<u>ПАРТНЕР (для дітей та вагітних)</u>
+370 61486461 
lina.simkeviciene@maltieciai.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 685 29241
valentbried@gmail.com

<u>Харчовий банк (продовольча допомога)</u>
тел. +37068466537
eл. п. aurelija.paulauskiene@maistobankas.lt

<b>Кедайнський район</b>

<u>Мальтійці (гуманітарна допомога)</u>
<u>Адреса:</u> Ariogalos g.4, Josvainių mstl., Kėdainių raj
+370 61008096 
ausra.vaidotiene@maltieciai.lt

<u>ПАРТНЕР (для дітей та вагітних)</u>
+370 61008096 
ausra.vaidotiene@maltieciai.lt

<u>Харчовий банк (продовольча допомога)</u>
тел. +37064609404
eл. п. justina@maistobankas.lt

*/

const klaipedaText = `
<b>Клайпеда</b>
<u>Литовський Червоний Хрест філія міста Клайпеда  (гуманітарна допомога)</u>
📍 <a href="https://goo.gl/maps/kDWq9YkTJhwtEA9g8">Paryžiaus Komunos g. 16A, Klaipėda</a>
📞 +37067568475
📧 klaipeda@redcross.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
📞 +37069857207
📧 vaikai.liberi@gmail.com
📍 <a href="https://goo.gl/maps/FWgaDs7DJsKQbhsSA">S. Šimkaus 17A</a>

<u>Харчовий банк (продовольча допомога)</u>
📞 +37066943597 
📧 irena.judzentyte@maistobankas.lt;

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`
/*

<b>Клайпедський райо</b>н

<u>Литовський Червоний Хрест філія міста Клайпеда  (гуманітарна допомога)</u>
<u>Адреса:</u> Paryžiaus Komunos g. 16A, Klaipėda
+370 67568475
klaipeda@redcross.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 69857207
vaikai.liberi@gmail.com
адресa: S. Šimkaus 17A, Klaipėda, LT-92124.

<u>Харчовий банк (продовольча допомога)</u>
Taikos g. 66A
тел. +370 669 43597 
eл. п. irena.judzentyte@maistobankas.lt;

<b>Кретінгський райо</b>н

<u>Литовський Червоний Хрест філія міста Клайпеда  (гуманітарна допомога)</u>
<u>Адреса:</u> Turgaus aikštė 23, 2 этаж
+370 67568475
klaipeda@redcross.lt

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
+370 605 61976
martynas.grunevas@savethechildren.org.

<u>Харчовий банк (продовольча допомога)</u>
Taikos g. 66A
тел. +37066943604 
eл. п. irena.judzentyte@maistobankas.lt;

<b>Купишкський район</b>

Мальтійці (гуманітарна допомога)
<u>Адреса:</u> Vilniaus g. 8, Kupiškis (проход с другой улицы, звоните)
+370 61592589
skaistute.paulauskiene@maltieciai.lt

"Врятуємо дітей" (для дітей та вагітних)
+370 62471388 
viktorija.pucetaite@savethechildren.org
адресa: Vilniaus g. 8, Kupiškis

Харчовий банк (продовольча допомога)
тел. +37064609404
eл. п. justina@maistobankas.lt

<b>Лаздiйський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Dainavos g. 4, Lazdijai
тел. +370 687 59771

"Врятуємо дітей" (для дітей та вагітних)
+370 605 61976
martynas.grunevas@savethechildren.org.

Харчовий банк (продовольча допомога)
тел. +37067691941
eл. п. milda@maistobankas.lt

<b>Маріямполє</b>

Мальтійці (гуманітарна допомога)
<u>Адреса:</u> Kęstučio  3, Marijampolė 
+370 69909080 
mmm.marijamil@gmail.com

"Врятуємо дітей" (для дітей та вагітних)
+370 615 72275
deguciu@gmail.com
адресa: R. Juknevičiaus 28  LT-68209, Marijampolė

Харчовий банк (продовольча допомога)
тел. +37067951812
eл. п. karolina@maistobankas.lt

<b>Мажейкяйський район</b>

Мальтійці (гуманітарна допомога)
<u>Адреса:</u> Bažnyčios 15A, Viekšniai, Mažeikių raj.
+370 68736269 
emilija.plastinina@maltieciai.lt

"Врятуємо дітей" (для дітей та вагітних)
+370 68213432
irenadaubariene53@gmail.com
адресa: Pavenčių g.4 Mažeikiai, Lt-89327.

Харчовий банк (продовольча допомога)
тел. +37066943606
eл. п. irena.judzenyte@maistobankas.lt

`

const partFiveHumanAid = `

<b>Молетський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Jono Pauliaus II g. 1, Molėtai
тел. +37061409548
el.p. aurutelukosiene@gmail.com

ПАРТНЕР (для дітей та вагітних)
+37061140603
vaikai.moletai@gmail.com

Харчовий банк (продовольча допомога)
тел. +37067691941
eл. п. milda@maistobankas.lt

<b>Нерінга</b>

<u>Литовський Червоний Хрест філія міста Клайпеда  (гуманітарна допомога)</u>
<u>Адреса:</u> Turgaus aikštė 23, 2 этаж
+370 67568475
klaipeda@redcross.lt

"Врятуємо дітей" (для дітей та вагітних)
+370 605 61976
martynas.grunevas@savethechildren.org.

Харчовий банк (продовольча допомога)
тел. +37066943607
eл. п. irena.judzenyte@maistobankas.lt

<b>Пагєгяй</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Vydūno g.8 Pagėgiai
+370 68782576
eputiene@yahoo.com

"Врятуємо дітей" (для дітей та вагітних)
+370 601 03886
Guste.baltuskiene@savethechildren.org

Харчовий банк (продовольча допомога)
тел. +37066943598
eл. п. irena.judzenyte@maistobankas.lt

<b>Пакруойський район</b>

Карітас (гуманітарна допомога)
+370 680 45010
адрес: Vytauto Didžiojo g. 69, Pakruojis

"Врятуємо дітей" (для дітей та вагітних)
+370 601 03886
Guste.baltuskiene@savethechildren.org

Харчовий банк (продовольча допомога)
тел. +37068466539
eл. п. aurelija.paulauskiene@maistobankas.lt 

<b>Паланга</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Vytauto g.88, Palanga
+370 68347223
vilma.b@gmail.com

ПАРТНЕР (для дітей та вагітних)
+370 68700019
ausraliustroviene@gmail.com

Харчовий банк (продовольча допомога)
тел. +37066943608
eл. п. irena.judzentyte@maistobankas.lt

*/

const panesvezhisText = `
<b>Паневежис</b>
<u>Литовський Червоний Хрест філія міста Паневежис (гуманітарна допомога)</u>
<a href="https://goo.gl/maps/5o9W4tjRXg9yiR969">Respublikos g. 38 (2 этаж)</a>
📞 +37062695165
📧 panevezys@redcross.lt

<u>ПАРТНЕР (для дітей та вагітних)</u>
📍 <a href="https://goo.gl/maps/XAcz8F3goeXLSNiG6">Staniūnų g. 72C-111</a>
📞 +37066345660
📧 Ukraina.viltiesarka@gmail.com


<u>Харчовий банк (продовольча допомога)</u>
📍 <a href="https://goo.gl/maps/oopk2PbfgFd7qkoM6">Kranto g. 36</a>
📞 +37064609404
📧 justina@maistobankas.lt

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

/*

<b>Панeвєжський район</b>

Литовський Червоний Хрест філія міста Паневєжіс (гуманітарна допомога)
<u>Адреса:</u> Respublikos g. 38 (2 этаж)
+370 62695165
panevezys@redcross.lt

ПАРТНЕР (для дітей та вагітних)
+370 6 919 7009
panrsukraina@gmail.com. 

Харчовий банк (продовольча допомога)
Kranto g. 36.
тел. +370 646 09404
eл. п. justina@maistobankas.lt

<b>Пасвальський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Vytauto Didžiojo a. 5
+370 68671736

"Врятуємо дітей" (для дітей та вагітних)
+370 61116837
grazina.sakalauskiene@savethechildren.org
адресa: Vilniaus g. 7, Pasvalys

Харчовий банк (продовольча допомога)
тел. +37065828613
eл. п. aurelija@maistobankas.lt

`

const partFourHumanAid = `
<b>Плунгеський район</b>

Карітас (гуманітарна допомога)
+370 67089437
dovile.galdik@gmail.com

ПАРТНЕР (для дітей та вагітних) Карiтас 
+370 67712911
Jurateblinsturbaite4@gmail.com

Харчовий банк (продовольча допомога)
тел. +37066943603
eл. п. irena.judzentyte@maistobankas.lt

<b>Пренайський район</b>

Мальтійці (гуманітарна допомога)
<u>Адреса:</u> Laisvės aikštė 12, Prienai
+370 68686789
sulinava@gmail.com

ПАРТНЕР (для дітей та вагітних)
+370 618 23346
UkrainaGV@gmail.com.

Харчовий банк (продовольча допомога)
тел. +37060997751
eл. п. jurgita@maistobankas.lt

<b>Радвiлiшкський район</b>

Карітас (гуманітарна допомога)
+370 69944654
адрес: Maironio g. 10, Radviliškis

"Врятуємо дітей" (для дітей та вагітних)
+370 66237853
juratemeister@gmail.com
адресa: Jaunimo g.4, Raudondvaris, Radviliškio rajonas. LT-82213.

Харчовий банк (продовольча допомога)
тел. +37068466538
eл. п. aurelija.paulauskiene@maistobankas.lt  

<b>Расейнський район</b>

Мальтійці (гуманітарна допомога)
<u>Адреса:</u>: Jaunimo 10, Raseiniai
+370 62015585
agne.naujokaityte@maltieciai.lt

ПАРТНЕР (для дітей та вагітних)
+370 62015585 
agne.naujokaityte@maltieciai.lt

Харчовий банк (продовольча допомога)
тел. +37060997753
eл. п. jurgita@maistobankas.lt

<b>Рєтавас</b>

Литовський Червоний Хрест філія міста
Клайпеда (гуманітарна допомога)
<u>Адреса:</u> Turgaus aikštė 23, 2 этаж
+370 67568475
klaipeda@redcross.lt

"Врятуємо дітей" (для дітей та вагітних)
+370 601 03886
Guste.baltuskiene@savethechildren.org

Харчовий банк (продовольча допомога)
тел. +37066943602
eл. п. irena.judzentyte@maistobankas.lt

<b>Рокишкський район</b>

Литовський Червоний Хрест філія міста Рокішкіс (гуманітарна допомога)
<u>Адреса:</u> Vytauto g. 25
+370 60677308
rokiskis@redcross.lt

"Врятуємо дітей" (для дітей та вагітних)
тел.: +370 682 31868
silivanova.a@gmail.com
адресa:  J. Biliūno g. 2, 42105 Rokiškis.

Харчовий банк (продовольча допомога)
тел. +37065828613
eл. п. aurelija@maistobankas.lt

<b>Скуодасський район</b>

Карiтас/Мальтійці (гуманітарна допомога)
<u>Адреса:</u> Birutės g. 15, Skuodas
+370 61434232 
graska3@gmail.com

"Врятуємо дітей" (для дітей та вагітних)
+370 601 03886
Guste.baltuskiene@savethechildren.org

Харчовий банк (продовольча допомога)
тел. +37066943605
eл. п. irena.judzentyte@maistobankas.lt

<b>Шакяйський район</b>

Карітас (гуманітарна допомога)
+37061434232
graska3@gmail.com
адрес: Nepriklausomybės g.12/Bažnyčios g. 5, тел. 
+370 614 93245

"Врятуємо дітей" (для дітей та вагітних)
+370 67623728
vaikaisakiai@gmail.com
адресa:  Gimnazijos g. 1, Šakiai, LT-71115.

Харчовий банк (продовольча допомога)
тел. +37060997755
eл. п. jurgita@maistobankas.lt

`

const partSixHumanAid = `

<b>Шальчінинкський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Vilniaus g. 49 Šalčininkai
+370 65522993
jolita.matulaityte@vilnius.caritas.lt

ПАРТНЕР (для дітей та вагітних) Карiтас 
+370 67712911
Jurateblinsturbaite4@gmail.com

Харчовий банк (продовольча допомога)
тел. +37066551443
eл. п. marija@maistobankas.lt

*/

const shaulyayText = `

<b>Шяуляй</b>
<u>Литовський Червоний Хрест філія міста Шауляй (гуманітарна допомога)</u>
📞 +37060976158
📧 siauliai@redcross.lt
📍 <a href="https://goo.gl/maps/FiK4fcVvoH9HHQtE6">Vasario 16-osios g. 46 (3 этаж)</a>

<u>"Врятуємо дітей" (для дітей та вагітних)</u>
📞 +37068694857
📧 siauliuvdc@gmail.com
📍 <a href="https://goo.gl/maps/jX8zL3u5nBxNMQgj6">Algirdo Juliaus Greimo 65b-27</a>

<u>Харчовий банк (продовольча допомога)</u>
📞 +37068466536
📧 aurelija.paulauskiene@maistobankas.lt
📍 <a href="https://goo.gl/maps/NLbR9jT3ADxVKhXJ7">Pramonės g. 26</a>

<b>Помітили помилку, або застарілу інформацію? <a href="https://t.me/ua_lt_inbox_bot">Напишіть нам</a></b>
`

/*

<b>Шiлальський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> M.Valančiaus g.2, Šilalė
angelepauliene@gmail.com 
+370 65294436

ПАРТНЕР (для дітей та вагітних): 
+370618 23346
UkrainaGV@gmail.com

Харчовий банк (продовольча допомога)
тел. +37066943600
eл. п. irena.judzentyte@maistobankas.lt

<b>Шiлутський район</b>

Карітас (гуманітарна допомога)
адреса Katalikų bažnyčios g. 3, Šilutė
+370 65089055 
nijole.stankiene@yahoo.com 

ПАРТНЕР (для дітей та вагітних)
+370618 23346, UkrainaGV@gmail.com

Харчовий банк (продовольча допомога)
тел. +37066943601
eл. п. irena.judzentyte@maistobankas.lt  

<b>Ширвинтський район</b>

Карітас (гуманітарна допомога)
тел. +370 615 84321
skirtiklis@gmail.com
адрес: P. Cvirkos g. 15, Ширвинтос

ПАРТНЕР (для дітей та вагітних)
+370 618 23346
UkrainaGV@gmail.com.

Харчовий банк (продовольча допомога)
тел. +37067691941
eл. п. milda@maistobankas.lt

<b>Швенчьонський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Laisvės a. 5, Švenčionys
+370 64667942 
ieva.kuzmaite@vilnius.Каритас.lt

ПАРТНЕР (для дітей та вагітних)
+370867712911
Jurateblinsturbaite4@gmail.com

Харчовий банк (продовольча допомога)
тел. +37066551443
eл. п. marija@maistobankas.lt

<b>Таурагський район</b>

Литовський Червоний Хрест філія міста Таурагe (гуманітарна допомога)
<u>Адреса:</u> V. Kudirkos g. 2
+370 65085575
taurage@redcross.lt

"Врятуємо дітей" (для дітей та вагітних)
тел. +370 652 21624
redapudzeviene@gmail.com
адресa: Donelaičio g. 21 Tauragė

Харчовий банк (продовольча допомога)
тел. +37066943599
eл. п. irena.judzentyte@maistobankas.lt 

`
const partEightHumanAid = `

<b>Тельшяйський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Šviesos g.2, Telšiai
+370 61202632
baredita@gmail.com

"Врятуємо дітей" (для дітей та вагітних)
+370 686 81 148
akvalinabendrija@gmail.com

Харчовий банк (продовольча допомога)
тел. +370 686 44244
eл. п. info@maistobankas.lt

<b>Тракайський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> Pietų g. 28, Lentvaris
+370 65522993
jolita.matulaityte@vilnius.Каритас.lt

ПАРТНЕР (для дітей та вагітних)
+370 67712911
Jurateblinsturbaite4@gmail.com

Харчовий банк (продовольча допомога)
тел. +37067691941
eл. п. milda@maistobankas.lt

<b>Укмергський район</b>

Литовський Червоний Хрест філія міста Укмерге (гуманітарна допомога)
+370 64384832 
ukmerge@redcross.lt

"Врятуємо дітей" (для дітей та вагітних)
+370 67062212
daiva07@gmail.com
адресa: Miškų g. 29, Ukmergė, LT - 20159

Харчовий банк (продовольча допомога)
тел. +37067691941
eл. п. milda@maistobankas.lt   

<b>Утенський район</b>

Литовський Червоний Хрест філія міста Утена (гуманітарна допомога)
+370 63333756
utena@redcross.lt

"Врятуємо дітей" (для дітей та вагітних)
+370 63001461
loreta.vasileviciute@savethechildren.org
адресa: Vaižganto g. 50-1, Utena.

Харчовий банк (продовольча допомога)
тел. +37064609404
eл. п. justina@maistobankas.lt

<b>Варенський район</b>

Карітас (гуманітарна допомога)
<u>Адреса:</u> M. K. Čiurlionio g. 61A, Varėna
+370 62350019

ПАРТНЕР (для дітей та вагітних): Карiтас.  
+370 67712911
Jurateblinsturbaite4@gmail.com

Харчовий банк (продовольча допомога)
тел. +37067691941
eл. п. milda@maistobankas.lt  

<b>Вiлкавiшкський район</b>

Литовський Червоний Хрест філія міста Вілкавішкіса (гуманітарна допомога)
<u>Адреса:</u> Kęstučio g. 5
+370 61575907
vilkaviskis@redcross.lt

ПАРТНЕР (для дітей та вагітних)
+370 61804770
vilkaviskiomaltieciai@gmail.com

Харчовий банк (продовольча допомога)
тел. +37060997756
eл. п. jurgita@maistobankas.lt      

<b>Вiсагiнас</b>

Литовський Червоний Хрест філія міста Вісагінас (гуманітарна допомога)
<u>Адреса:</u> Vilties g. 1, 
+370 69882197
visaginas@redcross.lt

ПАРТНЕР (для дітей та вагітних): 
+37065283596
vaikai.visaginas@gmail.com

Харчовий банк (продовольча допомога)
тел. +37065828613
eл. п. aurelija@maistobankas.lt

<b>Зарасайський район</b>

Мальтійці (гуманітарна допомога)
<u>Адреса:</u> Bažnyčios g. 2  Zarasai
тел.+370 61019978
el.p. laimute.lumbiene@gmail.com

"Врятуємо дітей" (для дітей та вагітних)
тел. +370 646 21158 
ina.orlovskaja@savethechildren.org
адресa: Malūno g. 2, Zarasai

Харчовий банк (продовольча допомога)
тел. +370 686 44244
eл. п. info@maistobankas.lt
` */



module.exports.humanAid = humanAid;
module.exports.kaunasText = kaunasText;
module.exports.vilniusHelp = vilniusHelp;
module.exports.alitusText = alitusText;
module.exports.shaulyayText = shaulyayText;
module.exports.panesvezhisText = panesvezhisText;
module.exports.klaipedaText = klaipedaText;