const mainInfo = `
Ви можете почати працювати або займатися самостійною діяльністю:
Якщо у вас є біометричний паспорт, ви можете негайно почати працювати або займатися самостійною діяльністю. Вам не потрібен дозвіл на роботу;
Якщо у вас немає біометричного паспорта, ви зможете почати працювати або займатися самостійною діяльністю після реєстрації в міграційному відділі чи центрі реєстрації. Вам не потрібен дозвіл на роботу.
Після реєстрації в Департаменті міграції ви можете одразу влаштуватися на роботу, не чекаючи дозволу на тимчасове проживання (LLG).
Українці, які подали заяву про надання притулку в Литовській Республіці, мають право працювати з дати реєстрації в Литовській міграційній інформаційній системі.
Для тих, хто хоче найняти українців, не потрібно буде звертатися до служби зайнятості для отримання дозволу на роботу та/або рішення про придатність до роботи.

Вебінар російською мовою про працевлаштування, охорону здоров'я, соціальні гарантії та освіту для  дітей в Литві:
https://www.youtube.com/watch?v=neijMI6xKng 

Знати свої права! Інформація щодо інспекції праці для українців:
https://www.vdi.lt/Forms/Tekstas1.aspx?Tekstai_ID=3601 
https://www.vdi.lt/PdfUploads/ukr.pdf 

Увага! Остерігайтеся експлуатації! 
Завжди існує ризик експлуатації та насильства на роботі. Більше інформації – у документі «Увага! Остерігайтеся експлуатації!»
`