const aboutMedicine = `
<b>Hевідкладна допомога</b>
Невідкладна медична допомога надається <u>безкоштовно усім громадянам України</u>, які в’їхали на територію Литви. В лікарні чи поліклініці при собі необхідно <b>мати посвідчення особи</b>.

Реєструючись у Міграційному центрі, ви отримуєте <b>ESI</b>, 
після чого вам буде доступний ширший спектр медичних послуг:
〰️ допомога у зв’язку з вагітністю та пологами;
〰️ імунопрофілактика проти коронавірусної інфекції COVID-19;
〰️ профілактичний огляд та вакцинація неповнолітніх згідно з календарем профілактичних щеплень;

У поліклініку чи лікарню візьміть із собою <u>посвідчення особи та реєстраційну картку</u>. 
Якщо у вас немає картки (загубили або забули), не переймайтеся - система розпізнає вас за ім'ям і роком народження.

<b>Що таке ESI?</b>
Це ваш номер у системі охорони здоров’я Литви. Відповідно до нього система вас розпізнає. Це дозволить вам лікуватися в литовських лікарнях і поліклініках, а лікарі зможуть призначати вам ліки. З цим кодом ви отримуєте безкоштовні ліки в аптеках.
<b>Бесплатное медицинское страхование</b> - <a href="https://www.ld.lt/dovanojame-draudima-ukrainos-vaikams">https://www.ld.lt</a>
<b>Пам’ятка про медичне обслуговування</b> - <a href='https://lrv.lt/uploads/main/documents/files/%D0%9F%D0%B0%D0%BC%D1%8F%D1%82%D0%BA%D0%B0%20%D0%BF%D1%80%D0%BE%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%87%D0%BD%D0%B5%20%D0%BE%D0%B1%D1%81%D0%BB%D1%83%D0%B3%D0%BE%D0%B2%D1%83%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F%20%D0%B2%20%D0%9B%D0%B8%D1%82%D0%B2%D1%96%20(UA).pdf'>скачати пам’ятку - UA</a>
<b>Памятка о медицинских услугах</b> - <a href='https://lrv.lt/uploads/main/documents/files/%D0%9F%D0%B0%D0%BC%D1%8F%D1%82%D0%BA%D0%B0%20%D0%BE%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B0%D1%85%20%D0%B2%20%D0%9B%D0%B8%D1%82%D0%B2%D0%B5%20(RU).pdf'>Скачать пямятку - RU</a>

<b>Перші кроки у бік поліклініки слід розпочинати з вивчення інформації на сайті Департаменту Міграційної Служби</b> - <a href=" https://migracija.lrv.lt/lt/naudinga-informacija/ukraina-ukrayina-ukraina-ukraine/informatsiia-dlia-gromadian-ukrayini/medichni-poslugi">migracija.lrv.lt</a>

<b>Безкоштовна медична допомога 7 днів на тиждень.</b>
https://www.dimedic-ukrayina.eu/

📌 Внизу список безкоштовних медичних послуг та контакти. Використовуйте навігаційні кнопки.
`

module.exports.aboutMedicine = aboutMedicine;