const qAndA = `
Ответы практически на все вопросы 
https://www.renkuosilietuva.lt/ru/informacia-dla-grazdan-ukrainy/

1️⃣ Бесплатный автобус от посольства Литвы во Львове до города Алитус в Литве. 
С Алитуса до Вильнюса волонтеры помогают добраться.
<a href="https://docs.google.com/forms/d/e/1FAIpQLSdfMbnW86fPuy3TMPAZsFYvc4wgXFAnGvDuXMRMiTAB-ASHGA/viewform">docs.google.com/forms</a>

2️⃣ Регистрационный центр в Вильнюсе по адресу Mintes g.3 
Это гимназия, в которой оборудовали зал для регистрации украинцев. 
Регистрируетесь, делаете фото и отпечатки пальцев для вида на жительство. 
Там же представители Красного креста, куда можно обратиться с вопросом жилья, 
получить гуманитарную помощь первой необходимости.
Получаете лист А4 с вашим личным номером, который начинается на 9. 
С этой миграционной картой уже можно идти работать (стать на биржу труда Žirmūnų g. 139A (4 этаж)), 
отдавать детей в школу и садик (подать заявление в центре самоуправления города Вильнюса Konstitucijos pr. 3 , 
Вильнюсского района Rinktinės g. 50)

3️⃣ Сайт для оформления продуктовой карты на 115 евро на каждого члена 
семьи (при оформлении указываете личный номер 9…)
Через пару дней получаете сообщение на электронную почту о готовности карточек и адресом, 
где забрать (Vytenio g. 54). Карты в магазины Lidl, Maxima, Iki. 
Срок действия указан на карте (чаще 9 месяцев). В этих магазинах обязательно возьмите на кассе 
скидочные карты (очень хорошие скидки получаются в Iki, а в Maxima карта 2-в-1 скидочная и накопительная)
https://www.maistobankas.lt/ukraina/

4️⃣ Заявление на единоразовую помощь 252 евро на каждого члена семьи в Вильнюсе в электронном виде.
При заполнении указываете личный номер 9… и способ получения средств. 
Можно на почту, можно на банковский счёт (начинается на LT, не путайте с номером карты!)
Чаще устанавливают приложение Revolut, в котором можно и физическую карту заказать. 
Устанавливается по загранпаспорту или украинскому паспорту нового образца. 
Можно воспользоваться услугами других банков или приложений.
https://paslaugos.vilnius.lt/ua_benefit?lang=uk

5️⃣ Мамы с маленькими детьми до трёх лет могут обратиться к представителям 
Красного креста для получения карты на сумму 50 евро, 
которую можно использовать в торговых центрах Акрополис, Озас и Панорама.

Blindžių g. 24A 
+370-684-98688

6️⃣ После получения пластикового вида на жительство можно подавать 
заявление в центре самоуправления Вильнюса 
(Konstitucijos pr. 3 , Вильнюсского района Rinktinės g. 50) на помощь детям до 18 лет в размере 73 евро в месяц. 

7️⃣ Если у вас нет возможности свободно передвигаться по городу (маленькие дети, проблемы со здоровьем), 
можно обратиться к волонтерам, которые вам домой привезут вещи первой необходимости (питание, средства гигиены)
https://forms.gle/P3Z2CBagxg2qLahd8
`

module.exports.qAndA = qAndA;