const qAndA = `
Відповіді практично на всі запитання
https://www.renkuosilietuva.lt/ru/informacia-dla-grazdan-ukrainy/

1️⃣ Безкоштовний автобус від посольства Литви у Львові до міста Алітус у Литві.
З Алітуса до Вільнюса волонтери допомагають дістатися.
<a href="https://docs.google.com/forms/d/e/1FAIpQLSdfMbnW86fPuy3TMPAZsFYvc4wgXFAnGvDuXMRMiTAB-ASHGA/viewform">docs.google.com/forms</a>

2️⃣ Реєстраційний центр у Вільнюсі за адресою Mintes g.3
Це гімназія, де обладнали зал для реєстрації українців.
Реєструєтеся, робите фото та відбитки пальців для посвідки на проживання.
Там же представники Червоного хреста, куди можна звернутись із питанням житла,
отримати гуманітарну допомогу першої потреби.
Отримуєте лист А4 з особистим номером, який починається на 9.
З цією міграційною карткою вже можна йти працювати (стати на біржу праці Žirmūnų g. 139A (4 поверх)),
віддавати дітей до школи та садка (подати заяву в центрі самоврядування міста Вільнюса Konstitucijos pr. 3 ,
Вільнюського району Rinktinės g. 50)

3️⃣ Сайт для оформлення продуктової картки на 115 євро на кожного члена
сім'ї (при оформленні вказуєте особистий номер 9…)
Через пару днів отримуєте повідомлення на електронну пошту про готовність карток та адресою,
де взяти (Vytenio g. 54). Картки до магазинів Lidl, Maxima, Iki.
Термін дії вказаний на карті (частіше за 9 місяців). У цих магазинах обов'язково візьміть на касі
знижкові картки (дуже хороші знижки виходять в Iki, а в Maxima карта 2-в-1 знижкова та накопичувальна)
https://www.maistobankas.lt/ukraina/

4️⃣ Заява на одноразову допомогу 252 євро на кожного члена сім'ї у Вільні в електронному вигляді.
При заповненні вказуєте особистий номер 9 і спосіб отримання коштів.
Можна на пошту, можна на банківський рахунок (починається на LT, не плутайте з номером картки!)
Найчастіше встановлюють програму Revolut, в якій можна і фізичну картку замовити.
Встановлюється за закордонним паспортом або українським паспортом нового зразка.
Можна скористатися послугами інших банків або програм.
https://paslaugos.vilnius.lt/ua_benefit?lang=uk

5️⃣ Мами з маленькими дітьми до трьох років можуть звернутися до представників
Червоного хреста для отримання картки на суму 50 євро,
яку можна використовувати у торгових центрах Акрополіс, Озас та Панорама.

Blindžių g. 24A 
+370-684-98688

6️⃣ Після отримання пластикового посвідки можна подавати
заяву у центрі самоврядування Вільнюса
(Konstitucijos pr. 3, Вільнюського району Rinktinės g. 50) на допомогу дітям до 18 років у розмірі 73 євро на місяць.

7️⃣Якщо у вас немає можливості вільно пересуватися містом (маленькі діти, проблеми зі здоров'ям),
можна звернутися до волонтерів, які додому привезуть речі першої необхідності (харчування, засоби гігієни)
https://forms.gle/P3Z2CBagxg2qLahd8
`

module.exports.qAndA = qAndA;