const firstVisit = `
Усі люди, які приїжджають на територію Литви, <b>автоматично</b> отримують статус Тимчасового колективного захисту та можуть перебувати в Литві довше та <b>отримувати безкоштовну невідкладну медичну допомогу</b>.
Прибувши на територію Литви, ви автоматично отримуєте статус колективного захисту. 
<b>Ви маєте можливість:</b>

🔅 жити в країні
🔅 працювати за тимчасовим трудовим договором
🔅 бути самозайнятою особою
🔅 отримувати 3-денні харчові пайки
🔅 отримувати невідкладну медичну допомогу
🔅 отримувати муніципальні пільги. Детальніше про пільги дивіться в «Фінанси, Пільги»
🔅 діти та підлітки без супроводу мають право на законну опіку та доступ до освіти


Після прибуття на територію Литовської Республіки зареєструйтеся в центрах реєстрації для отримання статусу мігранта. 
Після реєстрації литовська держава зможе вам допомогти фінансово, ви матимете соціальні гарантії, а також можливість безкоштовно лікуватися в лікарнях та поліклініках.
Якщо ви плануєте перебувати в Литві до 3 місяців і маєте біометричний паспорт, для вас діятиме безвізовий режим  90 днів. Ви можете вільно пересуватися в межах ЄС.

<b>Навіщо реєструватися і кому потрібна реєстраційна картка?</b>

Після реєстрації ви отримаєте реєстраційне посвідчення.
Це означає, що ви легально перебуваєте в Литві.
Після реєстрації ви отримаєте реєстраційний номер та номер ESI в системі охорони здоров’я. Ви зможете безкоштовно лікуватися в поліклініках та лікарнях. Ви отримаєте гуманітарні набори (продукти харчування, засоби гігієни) та знайдете тимчасове житло.
Після реєстрації ви зможете отримувати соціальні послуги та пільги, влаштуватися на роботу чи відкрити власний бізнес. Ваші діти зможуть вчитися у місцевих навчальних закладах.
Після реєстрації ви також можете подати заявку на отримання статусу мігранта: національну візу або дозвіл на проживання в Литві для тимчасового захисту.

24 березня відбувся вебінар для громадян України, які прибули/прибули до Литви. Вебінар проходив російською мовою. Інформацію про правовий статус, охорону здоров'я, працевлаштування, освіту дітей та соціальні гарантії подали експерти державних органів.

<a href="https://www.youtube.com/watch?v=neijMI6xKng&ab_channel=IOMVilnius">Вебинар</a>

Пам'ятки, які можна завантажити:
<a href="https://www.renkuosilietuva.lt/file/manual/Renkuosi%20Lietuva%20%D0%9F%D1%80%D0%B0%D0%B2%D0%BE%D0%B2%D0%BE%D0%B9%20%D1%81%D1%82%D0%B0%D1%82%D1%83%D1%81%20%D0%BF%D1%80%D0%B8%D0%B1%D1%8B%D0%B2%D0%B0%D1%8E%D1%89%D0%B8%D1%85%20%D0%B2%20%D0%9B%D0%B8%D1%82%D0%B2%D1%83%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%20%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%8B.pdf">Я обираю Литву - Правовий статус</a>
<a href="https://www.renkuosilietuva.lt/file/manual/VLK%20%D0%9C%D0%95%D0%94%D0%98%D0%A6%D0%98%D0%9D%D0%A1%D0%9A%D0%98%D0%95%20%D0%A3%D0%A1%D0%9B%D0%A3%D0%93%D0%98%20%D0%A3%D0%9A%D0%A0%D0%90%D0%98%D0%9D%D0%A6%D0%90%D0%9C.pdf">Державна лікарняна каса - Медичні послуги Українцям</a>
<a href="https://www.renkuosilietuva.lt/file/manual/UZT%20%D0%A2%D1%80%D1%83%D0%B4%D0%BE%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE%20%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D1%85%20%D0%B1%D0%B5%D0%B6%D0%B5%D0%BD%D1%86%D0%B5%D0%B2.pdf">Служба зайнятості - Працевлаштування українських військових біженців</a>
<a href="https://www.renkuosilietuva.lt/file/manual/UZT%20%D0%A2%D1%80%D1%83%D0%B4%D0%BE%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE%20%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D1%85%20%D0%B1%D0%B5%D0%B6%D0%B5%D0%BD%D1%86%D0%B5%D0%B2.pdf">Міністерство освіти, науки та спорту - Інформація про освіту у Литві</a>

<b>Часті запитання міграційного відділу</b> - <a href='https://migracija.lrv.lt/lt/naudinga-informacija/ukraina-ukrayina-ukraina-ukraine/informatsiia-dlia-gromadian-ukrayini/migratsiini-sluzhbi'>migracija.lrv.lt</a>
`

module.exports.firstVisit = firstVisit;