const basicInfoAboutWork = `
<b>Ви можете почати працювати або займатися самостійною діяльністю:</b>
▪️ Якщо у вас <u>є біометричний паспорт</u>, ви можете негайно почати працювати або займатися самостійною діяльністю. Вам не потрібен дозвіл на роботу; 
▪️ Якщо у вас <u>немає біометричного паспорта</u>, ви зможете почати працювати або займатися самостійною діяльністю <b>після</b> реєстрації в міграційному відділі
чи центрі реєстрації. Вам не потрібен дозвіл на роботу.

Після реєстрації в Департаменті міграції ви можете одразу влаштуватися на роботу,
не чекаючи дозволу на тимчасове проживання (LLG).

Українці, які подали заяву про надання притулку в Литовській Республіці, 
мають право працювати з дати реєстрації в Литовській міграційній інформаційній системі.

Для тих, хто хоче найняти українців, не потрібно буде звертатися до служби зайнятості для 
отримання дозволу на роботу та/або рішення про придатність до роботи.

<b>Вебінар російською мовою про працевлаштування, охорону здоров'я, соціальні гарантії та освіту для  дітей в Литві:</b>
<a href="https://www.youtube.com/watch?v=neijMI6xKng">Вебінар</a> 

<b>Знати свої права! Інформація щодо інспекції праці для українців:</b>
<a href="https://www.vdi.lt/Forms/Tekstas1.aspx?Tekstai_ID=3601">Сайт</a> 
<a href="https://www.vdi.lt/PdfUploads/ukr.pdf">Скачати пам'ятку</a> 

<b>Увага! Остерігайтеся експлуатації!</b>
Завжди існує ризик експлуатації та насильства на роботі. 
Більше інформації – <a href="https://docs.google.com/document/d/1cuqYAQA3YYNlKbg0MRyVG1Qhr6PctL1XBWQjht2RYBc/edit">у документі</a>
`

const howToFindWork = `


`

const siteForLookForWork = `
<b>SCOBO</b>	
Платформа для реєстрації компаній, які працюють з українцями. 
На платформі вже зареєструвалися понад 200 компаній. 
Різні професії.	
Ви залишите свій контакт на сторінці
🌐 https://scobo.lt/uk/		

<b>CV online</b>	
Онлайн-платформа вакансії	
Спілкування з роботодавцями відбувається онлайн
🌐 https://cvonline.lt/lt/	

<b>Cv.lt</b>	
Онлайн-платформа вакансії	
Спілкування з роботодавцями відбувається онлайн	
🌐 https://www.cv.lt/	

<b>CV Market</b>	
Онлайн-платформа вакансії	
Спілкування з роботодавцями відбувається онлайн	
🌐 https://www.cvmarket.lt 	

<b>CV Bankas</b>	
Онлайн-платформа вакансії	
Спілкування з роботодавцями відбувається онлайн	
🌐 https://www.cvbankas.lt/

<b>Mano darbas </b>
🌐 http://manodarbas.lt/siulo-darba

<b>Платформи пошуку роботи</b>		
Сайт призначений для українських біженців, які бажають надавати свої послуги
🌐 https://asgaliu.lt/uk/

<b>Alliance for Recruitment</b>	
Онлайн-платформа вакансії	
Спілкування з роботодавцями відбувається онлайн	
🌐 https://www.afr.lt/ru/predlozheniya-o-rabote

<b>Онлайн-платформа вакансії</b>	
🌐 https://www.instagram.com/joboffersforukrainians/

<b>Employment Service</b>	
Державна служба зайнятості	
Виберіть у верхньому правому куті „Darbo paieška“ („Пошук роботи“) і в жовтій таблиці 
„Greita paieška“ („Швидкий пошук“) поставте прапорець „Ukrainiečiams“ („для українців“)
🌐 https://uzt.lt/ 
RU: 
📞 +37066110885
Загальна інформація <b>1883</b> 
📧 info@uzt.lt

<b>Building Bridges</b>	
https://buildingbridges.lt/positions/	
пропозиції роботи для людей похилого віку 	
📧 info@buildingbridges.lt 
📞 +37062161074	

<b>Unicorns.lt</b>	
Оголошення про роботу в дуже популярних стартапах „Vinted“, „Tesonet“, „KiloHealth“, 
„Hostinger“, „Bored Panda“, „Omnisend“, „Tech zity“,  „PVcase“, „Trafi“, 
„TransferGo“, „Whatagraph“.
<u>Подати заявку можна на сторінці</u>	- https://unicorns.lt/en/jobs	

<b>Inspired</b> 	
Комунікаційне агентство	
🌐 https://inspired.lt/darbo-skelbimai/ 

<b>Gamedev Camp</b>	
🌐 https://gamedev.camp/ukraine 	
роботи в ігровій індустрії 	
📧 team@gamedev.camp	
`

const vacationONGoogleDocs =   `
<b>Список для дизайнерів</b> <a href='https://docs.google.com/spreadsheets/d/1qmkDV0osQvafAsN36pMM0F1u7Bn9fTpaNkCK-RJk8KY/htmlview#gid=0'>Гугл документ зі списком вакансій</a>

<b>Пропозиції роботи компаній Вільнюса</b>
<a href='https://docs.google.com/spreadsheets/d/1Rs_Z3ukNii_u8MgV6lwLbg_wtXUt33jx6SjRVO2K8Sg/edit#gid=0'>Гугл документ</a>	
Робота в компаніях Вільнюса	Контакти є в документі

<b>Реклама та спілкування</b>	
<a hreef="https://docs.google.com/spreadsheets/d/1X_QblcTh8NQvI-upUKu6XelkbzqeolqFSIKiImxAXhg/edit#gid=0">Гугд документ</a>	
Список компаній, які наймають українців для роботи в рекламі та комунікації

<b>Кіно і телеіндустрія</b>	
Список організацій, які наймають українців для роботи в кіно та телевізійній індустрії
<a href="https://docs.google.com/spreadsheets/d/1jsj58fFxuM2Ufplz25OjfrLSy4lz_mzI5OuwDAjgxgA/edit#gid=0">Гугл документ </a>

<b>Салон фортепіано „Organum“</b>	
<a hreef="https://www.facebook.com/FortepijonuSalonasOrganum/">Сторінка у Фейсбуці</a>
Шукаємо професійних виконавців класичної музики з України!
Якщо ви виконавець класичної музики та біженець з війни, зв’яжіться з нами. 
<a href="https://www.facebook.com/FortepijonuSalonasOrganum/posts/5161731997180590">Пост у Фейсбуці</a>	
📧 julija.sadaunykaite@gmail.com
📧 infokoncertas@gmail.com 
📞 +37069837221
📧 info@organum.lt

<b>Logopedijos centras „Papūga“ Логопедичний центр „Papūga“</b>
Логопедичний центр "Папуга" запрошує фахівців з України: 
спеціальних педагогів, 
логопедів, 
ерготерапевтів.	
🌐 http://www.geraslogopedas.lt/ 
<a href="https://www.facebook.com/geraslogopedas/photos/a.470570837061630/1105945790190795/	">Пост у Фейсбуці</a>
📧 geraslogopedas@gmail.com 
📞 +37068692380

<b>Lithuanian IT community helps Ukrainian IT community</b> 			
<a href="https://sites.google.com/view/relocation-help-in-lithuania/?fbclid=IwAR2WzGGw7cXbafoNuL5hL0_VtYANuMkAUDLoXHba7PxThtF3tGWd-k-M7JY">sites.google.com</a>	

<b>Литовський національний театр опери та балету</b>	 
Якщо ви танцюрист, оркестрант чи співак, зверніться до Литовського національного театру опери та балету.
🌐 http://www.opera.lt/ 		
📧 jurgita.norvaisiene@opera.lt

<b>Національна філармонія, Державний симфонічний оркестр, Ансамбль танцю «Литва»</b>
Пропозиції роботи для художників <a href="https://lrkm.lrv.lt/uploads/lrkm/documents/files/Informacija%20apie%20idarbinimo%20galimybes-UA.pdf">Інформація в документі</a>	
	 

<b>Kauno klinikos</b>		
<a href="https://www.facebook.com/kaunoklinikos/posts/3214763742097051">Пост у Фейсбуці</a>	
LT	
📍 Kaunas <a href="https://goo.gl/maps/z2VEHdnyrRBwFNMT7">Eivenių g. 2</a>			
Каунаські клініки готові прийняти на роботу українців, які рятуються від війни.
Якщо ви хочете влаштуватися на роботу в клініках Каунаса або знаєте,
для кого ця інформація може бути актуальною, звертайтесь до Служби
міжнародного співробітництва клінік Каунаса електронною поштою.
📧 med@kaunoklinikos.lt; 
📞 +37067106871	
Каунаські клініки подбають про уроки литовської мови
для українських працівників, щоб процеси працевлаштування
і інтеграції у суспільство проходили якомога гладкіше.
`

const individualWorkerPost = `
Працювати самостійно за ліцензією на підприємницьку діяльність або індивідуальну зайнятість. 
Документи видає Державна податкова інспекція.

Жителі України вже можуть розпочати роботу чи самозайнятість у Литві. 
ДПІ видає підприємницькі свідоцтва або реєструє свідоцтво про індивідуальну діяльність всім громадянам України, 
які бажають це зробити та перебувають на обліку в Департаменті міграції, 
членам їхніх сімей та особам без громадянства, які проживають в Україні, 
які виїхали з України до Литви внаслідок військових дій з боку російських військ. 
Послуги STI доступні після прибуття в підрозділи обслуговування, 
для відвідування необхідна попередня реєстрація через систему реєстрації STI, 
а якщо це неможливо зробити онлайн, час прибуття можна зарезервувати за телефоном 
📞 +37052191777

<b>Інформація про визнання професійної кваліфікації та контакти для консультацій:</b>
https://www.enterpriselithuania.com/en/information-want-work-lithuania/ 

<b>Інформація ДПІ для самозайнятих осіб:</b> https://www.vmi.lt/evmi/informacia-dla-gromadan-ukraini?lang=uk 

<b>Контакти Державної податкової інспекції:</b>
🌐 https://www.vmi.lt
📞 Інформація: 1882 або +37052605060
`

const recommendationsForHowToWork = `
<b>Як знайти роботу в Литві?</b>
▪️ Зареєструватися в службі зайнятості
▪️ Знайдіть роботу самостійно.
▪️ Працювати самостійно на підставі ліцензії на підприємницьку діяльність або індивідуальну зайнятість

<b>Служба зайнятості готова прийняти жителів України в Литві</b>
Pеєстрація та додаткова інформація:
Служба зайнятості 
https://uzt.lt/ua/  
Інформація російською мовою: 
📞 +37066110885 
Загальна інформація 1883 

<b>Регіональні відділи:</b>
+37065826755 Vilnius
+37037409882 Kaunas
+37067228204 Jonava
+37067298949 Alytus
+37065824346 Klaipėda
+37061038727 Panevėžys
+37061646608 Šiauliai
+37060754955 Marijampolė 

<b>Пам’ятка служби зайнятості</b> <a href="https://drive.google.com/file/d/1fcpbBxYVuHFMKOrr3urnEl3jL9fC_Dsv/view?usp=sharing">Скачати</a> 

<b>Поради щодо найму, написання резюме</b>				
Laisva Kėdė	
<a href="https://laisvakede.lt/blogas/f/job-search-for-ukrainians-recommendations-lt-en-ru">https://laisvakede.lt/blogas/f</a> 	

<b>Socialinis pokytis</b>	
<a href="https://www.facebook.com/socpokytis/posts/416717343557309">Сторінка на пост у Фейсбуці</a>	
Консультації з питань працевлаштування, посередництво при працевлаштуванні
📞 +37060439060 (RU)
📞 +37060438869 (EN)
📧 socialinispokytis@gmail.com

❕Якщо бажаєте дізнатися більше про роботу, 
<a href="https://telegra.ph/Rabota-05-24-6">«натисніть тут»</a>
`

module.exports.basicInfoAboutWork = basicInfoAboutWork;
module.exports.howToFindWork = howToFindWork;
module.exports.individualWorkerPost = individualWorkerPost;
module.exports.recommendationsForHowToWork = recommendationsForHowToWork;
module.exports.vacationONGoogleDocs = vacationONGoogleDocs;
module.exports.siteForLookForWork = siteForLookForWork;
